{
    "_id": "2a0ff5f11fa54d9477afc0fb3a4c8dc9c5e300951adf7f1e96c1748654462c36",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/xom-toi-lam-phat-bo-vo-bo-chong-truoc-tuoi-35-4806654.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 11:25:06",
    "crawled_time": "2024/10/24 11:25:06",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "2a0ff5f11fa54d9477afc0fb3a4c8dc9c5e300951adf7f1e96c1748654462c36",
            "filename": "2a0ff5f11fa54d9477afc0fb3a4c8dc9c5e300951adf7f1e96c1748654462c36_ccfcd1bc6da8e62a0c6a25f56f829d96758d663e6c7301282bcb2a49dfc5c60f.png",
            "hash": "ccfcd1bc6da8e62a0c6a25f56f829d96758d663e6c7301282bcb2a49dfc5c60f",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/30/trichongngoaitinhvietnamnet-17-9140-6951-1722336117.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=-pgLgRDWYci5H1tgVxicGA",
            "type": "png"
        },
        {
            "post_id": "2a0ff5f11fa54d9477afc0fb3a4c8dc9c5e300951adf7f1e96c1748654462c36",
            "filename": "2a0ff5f11fa54d9477afc0fb3a4c8dc9c5e300951adf7f1e96c1748654462c36_3227840f0940343845d5604c6c1d74ac892dd94a859cf9628f2abf9d630c7f5e.png",
            "hash": "3227840f0940343845d5604c6c1d74ac892dd94a859cf9628f2abf9d630c7f5e",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/23/mechongnangdaucainhau-17217274-9669-2514-1721727554.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=oeFbEXfKYOUdfvKaIoUDVQ",
            "type": "png"
        }
    ],
    "content": "Xóm tôi 'lạm phát' bỏ vợ, bỏ chồng trước tuổi 35\nXóm tôi 'lạm phát' bỏ vợ, bỏ chồng trước tuổi 35 \n\n\nNhiều cặp vợ chồng trẻ xóm tôi cãi nhau rồi ly hôn cũng chỉ vì chồng mình không kiếm tiền giỏi, có xe sang, nhà lầu... như chồng cô kia.\n\nĐọc bài viết \"\", tôi rất đồng cảm với những trăn trở của tác giả  về thực trạng ly hôn trong các gia đình trẻ hiện nay. Tôi đếm nhẩm ngay trong xóm mình, cũng thấy rất nhiều cặp vợ chồng trẻ (dưới 35 tuổi) cũng đã quyết định ly hôn sau vài năm chung sống. Điều này thực sự rất khác so với các thế hệ trước đây.Ngày trước, để cưới nhau, các cặp đôi thường phải tìm hiểu về đối phương rất lâu, rất kỹ, tham khảo rất nhiều ý kiến của gia đình, người thân, bạn bè mới đi đến quyết định kết hôn. Nghĩa là, để đi tới hôn nhân là cả một quá trình dài và vô cùng cẩn trọng.Trong quá trình đó từ tính cách, thu nhập, công việc, định hướng tương lai... đều sát với thực tế. Cho nên khi lấy nhau về, người ta ít vỡ mộng về đối phương hơn. Ngoài ra, do lối sống, phong tục truyền thống, định kiến xã hội, mà việc ly hôn cũng ít xảy ra hơn. Nhiều cặp đôi xảy ra mâu thuẫn, xung đột, thậm chí hết tình cảm với nhau, nhưng rồi họ vẫn nhẫn nhịn để sống vì con cái, vì gia đình...Ngược lại, ngày nay, các bạn trẻ lại có lối sống thoáng hơn nhiều. Họ yêu nhau ngay cả khi có thể còn chưa hiểu rõ về nhau. Yêu nhanh, rồi cưới nhanh, để rồi họ ly hôn cũng nhanh như vậy. Nhiều bạn nữ trẻ thấy đối phương thể hiện những thứ hào nhoáng, ga lăng, tiền tài, danh vọng... là lập tức chấp nhận tình cảm một cách nhanh chóng.Còn các bạn nam cũng không ngừng thể hiện mình rất tài giỏi, kiếm nhiều tiền, ga lăng, tinh tế... để lấy lòng phái nữ. Đôi khi ngay cả những câu nói dối ngọt ngào cũng khiến người ta say mê.Nhưng rồi, đến khi về sống với nhau trong một nhà, những sự hào nhoáng đó không còn nữa và nhiều người bắt đầu vỡ mộng vì nhau. Hệ quả là việc ly hôn đến rất sớm. Đôi khi các cặp đôi trẻ cãi nhau, ly hôn cũng chỉ vì chồng cô này, cô kia được khoe là kiếm tiền giỏi, có xe sang, có nhà cao, có nhiều đất... trong khi chồng mình không bằng họ nên đâm ra chán.Ngoài ra, cũng một phần vì quan điểm sống hiện đại đã khác xưa nhiều. Nếu ngày xưa người ta hay khuyên nhau nhẫn nhịn vì con cái, gia đình, thì ngày nay người ta lại khuyên nhau thấy không hợp thì ly hôn để sống cuộc đời mới thoải mái hơn, tự do hơn chứ đừng cố để bản thân phải khổ.",
    "share_num": 0,
    "shares": []
}