{
    "_id": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/apple-den-may-cho-nguoi-mua-iphone-16-pro-max-nhan-hop-rong-4806816.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 01:15:44",
    "crawled_time": "2024/10/24 01:15:44",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4",
            "filename": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4_c7e6ec1f5e39f65f9a3f9f72de9a8f23a897f790b1762bdadcaf2e60e4e9b3e2.png",
            "hash": "c7e6ec1f5e39f65f9a3f9f72de9a8f23a897f790b1762bdadcaf2e60e4e9b3e2",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/21/a1-6023-1729527758.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DDYavtFGHja1egyYUi29Nw",
            "type": "png"
        },
        {
            "post_id": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4",
            "filename": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4_5a362b87ff4a20533c88f7ced717daee5b26d005910576ed8ab29c79e45e171b.png",
            "hash": "5a362b87ff4a20533c88f7ced717daee5b26d005910576ed8ab29c79e45e171b",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/21/a1-4265-1729431441-3498-1729527758.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=pn14YvUomCCc4XUOkgDNTw",
            "type": "png"
        },
        {
            "post_id": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4",
            "filename": "2cd7b9cb4c771b71b2dbbe66ed4fe9d05998bf111c87d4f71432a42a40001dd4_1e4c504fc0f4f3c90a0f68177568540f8d49265b38057b62cd96d3811104a839.png",
            "hash": "1e4c504fc0f4f3c90a0f68177568540f8d49265b38057b62cd96d3811104a839",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/20/a1-4265-1729431441.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Fp0dWsOBQE82JOYIfbT-lw",
            "type": "png"
        }
    ],
    "content": "Apple đền máy cho người mua iPhone 16 Pro Max nhận hộp rỗng\nApple đền máy cho người mua iPhone 16 Pro Max nhận hộp rỗng \n\n\nSau khi đặt mua iPhone 16 Pro Max nhưng nhận hộp rỗng, anh Hoàng Tùng cho biết đã được Apple tạo đơn hàng gửi bù nhưng thời gian giao dự kiến đầu tháng 11.\n\nNgoài  màu titan sa mạc 256 GB như đơn ban đầu, anh Tùng cho biết Apple sẽ gửi thêm một voucher mua hàng trị giá một triệu đồng trên Apple Store Online. Thời gian giao 7-10 ngày làm việc theo thông tin trên đơn, nhưng qua trao đổi trực tiếp, người hỗ trợ nói anh sẽ nhận muộn hơn, khoảng 1-6/11.Ghi nhận việc xử lý nhanh của  và đơn vị vận chuyển GHTK, nhưng anh Tùng cho biết có chút thất vọng vì phải chờ quá lâu. \"Tôi chỉ muốn có máy sớm, không quan trọng khuyến mại khác. Nếu muộn như này tôi đã chủ động mua qua đại lý bên ngoài thay vì đặt trên trang Apple\", anh nói.\nKhi đặt hàng ngày 11/10, anh Tùng cho biết Apple Store Online là nơi báo có thể giao sớm nhất iPhone 16 Pro Max màu titan sa mạc. Tuy nhiên, hiện anh phải chờ thêm ít nhất 10 ngày nữa.Theo đại diện đơn vị vận chuyển, anh Tùng là trường hợp đầu tiên được ghi nhận gặp vấn đề nghiêm trọng với đơn mua từ Apple Store Online. Chiều 19/10, anh nhận kiện hàng là một chiếc  nhưng phát hiện có dấu hiệu bị cậy mở từ trước. Niêm phong (seal) của hộp carton bên ngoài còn nguyên nhưng ở cạnh bên xô lệch. Anh quay video toàn bộ quá trình mở kiện hàng, phát hiện hộp đựng iPhone 16 Pro Max bị bẩn, mất seal, không còn máy bên trong.Theo dữ liệu số serial anh cung cấp, máy thất lạc đã được kích hoạt ngày 17/10, hai ngày trước khi anh nhận được kiện hàng. Cả Apple và GHTK đều chưa cung cấp thông tin về máy cũng như nguyên nhân gói hàng không có ruột. Tuy nhiên, công ty vận chuyển nói nếu có dấu hiệu vi phạm pháp luật sẽ trình báo công an xử lý theo quy định.\nMinh Hải, chủ một cửa hàng bán thiết bị điện tử trực tuyến ở Hà Nội, cho biết các món đồ đắt tiền bán qua sàn thương mại điện tử đều có chính sách đảm bảo cho người mua. \"Người mua nếu cung cấp được video mở gói hàng không nguyên vẹn sẽ luôn được bảo vệ. Vấn đề ai chịu trách nhiệm cuối cùng sẽ do sàn, người bán và đơn vị vận chuyển cùng làm việc\", anh Hải nói và nhận định Apple xử lý giao đơn hàng mới là chính xác, thời gian giao lâu có thể là bất khả kháng.Cũng theo anh Hải, với các đơn bán ngoài sàn thương mại điện tử, chi phí bảo hiểm cho một món đồ đắt tiền hiện khá cao. Anh lấy ví dụ một chiếc điện thoại giá khoảng 15 triệu đồng, phí bảo hiểm có thể là 500.000-700.000 đồng. Một số cửa hàng \"tiếc tiền\" không đóng khoản phí này sẽ khiến đôi bên chịu nhiều rủ ro khi đơn hàng gặp vấn đề trong quá trình vận chuyển.",
    "share_num": 0,
    "shares": []
}