{
    "_id": "31827fad75137e22be9b4c7d0853428761dd43f4d40cf8ca434d5a6d9d6ba8e6",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/30-tuoi-mac-ung-thu-vi-ly-bia-ne-mat-ban-nhau-4807472.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 12:06:21",
    "crawled_time": "2024/10/24 12:06:21",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "31827fad75137e22be9b4c7d0853428761dd43f4d40cf8ca434d5a6d9d6ba8e6",
            "filename": "31827fad75137e22be9b4c7d0853428761dd43f4d40cf8ca434d5a6d9d6ba8e6_a8bbfa239ef0758fb9069f94b82f8c095ca0a0fdeb5d92a2c93389d4af78da42.png",
            "hash": "a8bbfa239ef0758fb9069f94b82f8c095ca0a0fdeb5d92a2c93389d4af78da42",
            "link": "https://i1-vnexpress.vnecdn.net/2020/09/12/filedeliver-1599874997-2852-1599875166.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=bviFPYEqlz-ANXxIvtZeZw",
            "type": "png"
        },
        {
            "post_id": "31827fad75137e22be9b4c7d0853428761dd43f4d40cf8ca434d5a6d9d6ba8e6",
            "filename": "31827fad75137e22be9b4c7d0853428761dd43f4d40cf8ca434d5a6d9d6ba8e6_1aff4eefbd2bf68baf05e20c72bd0c4e1fd73b7a8be05d5da190970e4e313798.png",
            "hash": "1aff4eefbd2bf68baf05e20c72bd0c4e1fd73b7a8be05d5da190970e4e313798",
            "link": "https://i1-vnexpress.vnecdn.net/2020/06/24/maugiaykhamsuckhoe-1592984793-3964-1592984922.png?w=180&h=108&q=100&dpr=1&fit=crop&s=c1vFVBj1ipu4yCf18myMFQ",
            "type": "png"
        }
    ],
    "content": "30 tuổi mắc ung thư vì 'ly bia nể mặt bạn nhậu'\n30 tuổi mắc ung thư vì 'ly bia nể mặt bạn nhậu' \n\n\n'Suốt ngày ăn nhậu từ lúc ra trường, nhậu cho say xỉn để nể mặt đồng nghiệp, bạn tôi hơn 30 tuổi đã mắc ung thư'.\n\n\"Nhiều người trẻ ngày nay mắc bệnh do tích lũy từ quá trình sinh hoạt, ăn uống không lành mạnh. Làm nghề xây dựng chắc chắn không thể thiếu việc nhậu nhẹt, nếu thêm tình trạng căng thẳng và ít vận động thì việc đó sẽ bào mòn sức khỏe rất nhanh. Thằng bạn tôi cũng làm nghề này, kể rằng có người cùng công ty mới hơn 30 tuổi đã bị ung thư vì suốt ngày ăn nhậu từ lúc ra trường. Và chỉ một thời gian rất ngắn khi phát hiện bệnh, người đó đã ra đi.Tôi cũng không hiểu tại sao nhiều người cứ phải nhậu cho say xỉn mới là nể mặt người khác? Chẳng qua cũng chỉ là đi làm kiếm đồng tiền thôi mà. Đến lúc ngã bệnh, nằm xuống, thử hỏi mấy anh em chí cốt trên bàn nhậu đó có tới chăm nom không, hay vợ con, cha mẹ phải gánh hết?\".Đó là chia sẻ của độc giả  xung quanh câu chuyện \"\". Người đột quỵ ở tuổi còn trẻ đang có xu hướng tăng nhanh. Ở Việt Nam, năm 2023 Bộ Y tế ghi nhận khoảng 5-7% số ca đột quỵ là người dưới 45 tuổi. Ở các thành phố lớn như Hà Nội, TP HCM, tỷ lệ này còn cao hơn, liên quan lối sống và áp lực công việc trong môi trường đô thị hóa. Có nhiều nguyên nhân dẫn tới tình trạng này, trong đó nổi bật là đời sống hiện đại nhiều stress và ăn uống không lành mạnh, lối sống tĩnh tại ít vận động, cùng với sự gia tăng các bệnh lý như tăng huyết áp, béo phì, đái tháo đường...Nói về lối sống thiếu lành mạnh của một bộ phận lớn người Việt trẻ, bạn đọc  cho rằng: \"Uống bia cho mát là lý do để bây giờ nhiều người trẻ nhậu nhẹt, chè chén quá mức. Thực tế là họ đã mát mẻ trên giường bệnh. Không chủ động quan tâm sức khỏe của bản thân mình để chiến đấu lâu dài mà lại sa đà vào dăm ba cái thứ sung sướng nhất thời như bia rượu, nhiều người sẽ phải gánh hậu quả nghiêm trọng\".Chia sẻ với những áp lực của cuộc sống hiện đại lên người trẻ, độc giả nhận định: \"Giới trẻ bây giờ phải đối mặt với sự cạnh tranh vô cùng khốc liệt trong công việc. Họ phải làm từ sáng tới tối mịt mới về tới nhà thì làm sao có thời gian để vận động được? Một, hai ngày cuối tuần mà có đi chơi thể thao này nọ thì có thấm tháp gì? Thế nên, giờ ra đường, việc nhìn thấy tướng tá một số bạn mới trên dưới 30 mà bụng đã vượt mặt là chuyện rất bình thường.Ngoài ra, mấy bạn còn trẻ giờ tâm lý không vững và rất hay bị căng thẳng, stress. Chỉ một chuyện bất thường xảy ra là các bạn dễ bị mất bình tĩnh hoặc bộc phát nóng giận... Đó cũng là một trong những nguyên nhân trẻ hóa đột quỵ\".Nhấn mạnh cái giá đắt phải trả cho việc ăn uống, sinh hoạt thiếu khoa học của người trẻ, bạn đọc  kết lại: \"Những người ngoài 30 tuổi đang phải chịu hậu quả của thời kỳ bùng nổ thực ăn nhanh, ăn uống vô độ, nhiều chất béo, bia rượu nhiều, cộng với việc ít vận động, dẫn đến thừa cân, tăng huyết áp, mỡ máu, men gan cao... Chỉ cần mỗi ngày tập thể dục đều đặn, ăn uống lành mạnh, bỏ bia rượu, thuốc lá là sẽ ngừa được 80% nguy cơ bị đột quỵ.Tôi năm nay 46 tuổi, mỗi ngày chạy bộ 5-7 km, ăn vừa phải, nhiều rau, nhiều trứng, thi thoảng uống chút bia rượu (tháng một lần, công việc cần thiết mới uống và không uống nhiều). Nhờ đó, hiện các chỉ số xét nghiệm, thăm khám của tôi đều nằm ở ngưỡng trung bình\".",
    "share_num": 0,
    "shares": []
}