{
    "_id": "3c82c85d8e4f0911ec188f651987c2a676c4a212799479d52661ce199d08afd8",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/oppo-find-x8-trang-bi-nut-chup-anh-duoi-nuoc-4804586.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 03:46:13",
    "crawled_time": "2024/10/24 03:46:13",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "3c82c85d8e4f0911ec188f651987c2a676c4a212799479d52661ce199d08afd8",
            "filename": "3c82c85d8e4f0911ec188f651987c2a676c4a212799479d52661ce199d08afd8_6cb3a394e1a0cc7ae2354545b5fa54be032c1de03cd83c44f0211e926df59860.png",
            "hash": "6cb3a394e1a0cc7ae2354545b5fa54be032c1de03cd83c44f0211e926df59860",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/15/Find-X8-Pro-camera-button-unde-8030-4900-1729008015.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TSKSXAU8D556rMnIdL5jcg",
            "type": "png"
        }
    ],
    "content": "Oppo Find X8 trang bị nút chụp ảnh dưới nước\nOppo Find X8 trang bị nút chụp ảnh dưới nước \n\n\nChuyên gia của Oppo mô tả về nút chụp ảnh tương tự iPhone 16 sẽ được trang bị trên Find X8.\n\nSau Apple, đến lượt  đưa nút chụp hình lên smartphone. Zhu Yibao, người phụ trách dòng sản phẩm Find cao cấp, mô tả cách thức hoạt động và khả năng của nút bấm mới trên mạng xã hội Weibo.Giải pháp của Oppo là sử dụng nút cảm ứng điện dung ở cạnh phải máy và phía dưới nút nguồn. Theo Yibao, người dùng điện thoại Find X8 có thể nhấp đúp để kích hoạt ứng dụng camera, nhấn và giữ lâu dùng để chụp. Họ cũng có thể vuốt ngang để zoom tương tự iPhone.\nĐại diện Oppo cho biết hãng quyết định trang bị nút chụp mới vì người dùng đôi khi không thể chạm vào màn hình, như khi đang ở dưới nước, dù máy hỗ trợ khả năng chống nước IP68. Nút bấm mới cũng cho phép sử dụng dễ dàng ở hai chế độ dọc và ngang.Theo , trước đây, Oppo từng đưa tính năng tương tự lên Find X7 Ultra, nhưng tận dụng phím âm lượng để kích hoạt camera và zoom, nhưng hoạt động không mượt mà trong quá trình sử dụng thực tế.Một thay đổi lớn trên bộ bốn  là có thêm nút Camera Control. Ngoài hỗ trợ bấm để chụp hoặc quay video nhanh, nút còn trang bị khả năng cảm ứng, cho phép người dùng vuốt để điều khiển camera như đổi thông số chụp, lấy nét, thu phóng. Ngay sau sự kiện của  ngày 9/9, ít nhất ba thương hiệu Trung Quốc là Oppo, Nubia và Realme đều hé lộ kế hoạch đưa nút camera lên điện thoại thời gian tới.Theo , thực tế nút chụp chuyên dụng trên smartphone không mới. Nokia, HTC, Sony đã trang bị cho điện thoại Symbian, Windows Phone và Android của họ từ hơn một thập kỷ. Tuy nhiên, các nhà sản xuất thiết bị Android có xu hướng tiếp tục \"sao chép Apple\". \"Sẽ không ngạc nhiên khi chứng kiến sự gia tăng của máy Android có phím chụp ảnh vào năm 2025\", trang này viết.",
    "share_num": 0,
    "shares": []
}