{
    "_id": "41b549493857522aa2d299d01dd45b6b2f78d12ec8ce5058774882cca407e93d",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/nu-chu-tich-fpt-software-duoc-dai-hoc-my-vinh-danh-4805890.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 01:05:22",
    "crawled_time": "2024/10/24 01:05:22",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "41b549493857522aa2d299d01dd45b6b2f78d12ec8ce5058774882cca407e93d",
            "filename": "41b549493857522aa2d299d01dd45b6b2f78d12ec8ce5058774882cca407e93d_a4fb776516316ae48151fe24e80b3677754da7d0703de87a7a2cde88c63fc50e.png",
            "hash": "a4fb776516316ae48151fe24e80b3677754da7d0703de87a7a2cde88c63fc50e",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/18/image-2441-1729265551.png?w=680&h=0&q=100&dpr=1&fit=crop&s=9KhF47cmKoHx7WGRmlM4nw",
            "type": "png"
        },
        {
            "post_id": "41b549493857522aa2d299d01dd45b6b2f78d12ec8ce5058774882cca407e93d",
            "filename": "41b549493857522aa2d299d01dd45b6b2f78d12ec8ce5058774882cca407e93d_1b694421b708977657d3c394951afab15428cb4ea717157a9e0d60b0bb7d8b89.png",
            "hash": "1b694421b708977657d3c394951afab15428cb4ea717157a9e0d60b0bb7d8b89",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/18/3474-1691059305-2232-1729265551.png?w=680&h=0&q=100&dpr=1&fit=crop&s=8Gw74K8dfS6SiauQpE2Dmg",
            "type": "png"
        }
    ],
    "content": "Nữ chủ tịch FPT Software được đại học Mỹ vinh danh\nNữ chủ tịch FPT Software được đại học Mỹ vinh danh \n\n\nBà Chu Thị Thanh Hà, Chủ tịch FPT Software, là nữ doanh nhân công nghệ châu Á duy nhất nhận giải thưởng Hall of Honor 2024.\n\nHall of Honor Awards là sự kiện thường niên, vinh danh cựu sinh viên xuất sắc của Trường Quản trị Kinh doanh Shidler - Đại học Hawaii về khả năng lãnh đạo và thành tích nổi bật, cũng như có nhiều cống hiến cho cộng đồng. Năm nay, trong lần thứ 24 giải thưởng diễn ra, bà Thanh Hà là phụ nữ châu Á duy nhất được xướng tên.\"Chúng tôi rất vinh dự khi tôn vinh những cá nhân của Hall of Honor năm nay. Họ không chỉ là doanh nhân xuất sắc trong lĩnh vực của mình, mà còn đóng góp đáng kể cho cộng đồng\", ông Dean Vance Roley, Hiệu trưởng Shidler Business College, nói.\nGia nhập tập đoàn FPT từ cuối 1993, bà Chu Thị Thanh Hà, sinh năm 1974, trải qua nhiều vị trí quản lý trước khi đảm nhiệm chức vụ Chủ tịch FPT Software đầu năm 2020 và gặt hái nhiều thành tựu. Năm 2023, bà và các cộng sự đã cùng nhau chinh phục mốc doanh thu một tỷ USD từ dịch vụ CNTT cho thị trường nước ngoài, giúp FPT Software có tên trong Top 50 Công ty dịch vụ công nghệ châu Á, đồng thời là công ty dịch vụ công nghệ thông tin lớn nhất Đông Nam Á theo bảng xếp hạng Fortune 500. Bà cũng góp phần định hướng phát triển của công ty giai đoạn tiếp theo, tập trung vào AI, công nghệ ôtô, chuyển đổi số và chuyển đổi xanh.\"Giải thưởng Hall of Honor 2024 có ý nghĩa đặc biệt\", Chủ tịch FPT Software cho biết. \"Chúng tôi sẽ tiếp tục chinh phục nhiều đỉnh cao mới, không chỉ mang tới những giải pháp công nghệ tiên tiến, mà còn phát triển nguồn nhân lực công nghệ và đưa Việt Nam trở thành cường quốc công nghệ trên bản đồ thế giới\".\nBà Thanh Hà cũng được đánh giá có nhiều đóng góp cho công nghệ Việt Nam. Năm 2012, bà nằm trong số những người nhận Bằng khen của Thủ tướng vì những đóng góp cho việc phát triển Internet tại Việt Nam. Bà cũng được  vinh danh trong 50 Phụ nữ ảnh hưởng nhất Việt Nam năm 2017 và Top 20 nữ quản lý chuyên nghiệp Việt Nam năm 2022.Tại FPT Software, bà đề cao triết lý đặt nhân sự làm trọng tâm. \"Để thực hiện giấc mơ toàn cầu hóa, con người là tài sản quan trọng nhất. FPT Software hiện có hơn 33.000 nhân sự, chủ yếu là chuyên gia công nghệ, lập trình viên, tại hơn 30 quốc gia và vùng lãnh thổ. Đây là lực lượng góp sức vào con số doanh thu một tỷ USD từ dịch vụ CNTT cho thị trường nước ngoài của FPT năm 2023\", bà nói. \"Chúng tôi không coi số lượng nhân sự lớn là áp lực, ngược lại luôn tập trung phát triển con người\".Bà Hà cho biết, trước đây, tỷ lệ nữ giới trong ngành công nghệ khá thấp, nhưng đã có những tín hiệu khả quan, đặc biệt trong lĩnh vực đòi hỏi sự sáng tạo cao. Tại FPT Software, hơn 30% nhân sự và vị trí quản lý của công ty là nữ giới. Công ty có nhiều chính sách khuyến khích nhân viên nữ tham gia vào tất cả vị trí công việc, cũng như tạo điều kiện để đảm bảo thiên chức của người phụ nữ trong gia đình thông qua các hoạt động khác liên quan đến chăm sóc con cái, tổ chức trại hè cho con em nhân viên hay ngày đi làm cùng bố mẹ\"Chúng tôi đẩy mạnh chiến lược về đa dạng và hòa nhập, mỗi người được là chính mình, không phân biệt giới tính, văn hóa... Chính sự khác biệt, độc đáo của mỗi người sẽ làm nên sức mạnh tổng hợp của công ty\", bà Thanh Hà cho biết.Song song với hoạt động kinh doanh, bà Thanh Hà cũng tích cực tham gia các hoạt động thúc đẩy bình đẳng giới trong ngành công nghệ, truyền cảm hứng để phụ nữ mạnh dạn dấn thân vào lĩnh vực này. Ngoài những chương trình tại FPT, bà là diễn giả tại nhiều sự kiện như Diễn đàn Phụ nữ và Công nghệ do Swinburne Việt Nam tổ chức, hay hoạt động của Hội Liên hiệp Phụ nữ Việt Nam, hướng tới việc đẩy mạnh vai trò của nữ giới trong lĩnh vực công nghệ và kinh doanh.",
    "share_num": 0,
    "shares": []
}