{
    "_id": "4837f98cd8972dcd2071f79b72723ad5eee03fd6a83ff494aef23a7e2d7044ba",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/apple-va-byd-tung-phat-trien-pin-cho-apple-car-4805523.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 02:58:32",
    "crawled_time": "2024/10/24 02:58:32",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "4837f98cd8972dcd2071f79b72723ad5eee03fd6a83ff494aef23a7e2d7044ba",
            "filename": "4837f98cd8972dcd2071f79b72723ad5eee03fd6a83ff494aef23a7e2d7044ba_3e98d19d8f50a8ff20dbedb46f4df23b1ac482e2dfa43c2220dd14644a4454ac.png",
            "hash": "3e98d19d8f50a8ff20dbedb46f4df23b1ac482e2dfa43c2220dd14644a4454ac",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/17/apple-car-rumor-00-4148-170908-8505-7077-1729181134.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YnK-ccn318lx24PpIpIrpw",
            "type": "png"
        }
    ],
    "content": "Apple và BYD từng phát triển pin cho Apple Car\nApple và BYD từng phát triển pin cho Apple Car \n\n\nDự án Apple Car đã bị hủy nhưng cả Apple và BYD đều hưởng lợi khi từng hợp tác phát triển pin LFP.\n\nDự án Apple Car bị Apple đình chỉ từ tháng 2, nhưng thông tin về khoản chi phí 10 tỷ USD để phát triển dự án vẫn tiếp tục được tiết lộ. Theo một báo cáo từ , Apple đã xem xét nhiều nhà sản xuất pin và lựa chọn đối tác tiềm năng là BYD của Trung Quốc.Hãng công nghệ Mỹ bắt đầu quan tâm đến BYD khi các kỹ sư của công ty Trung Quốc trình bày về công nghệ pin Blade. Hợp tác bí mật giữa hai bên diễn ra từ năm 2017, tập trung vào công nghệ pin lithium sắt phốt phát (LFP), được đánh giá cao về độ bền và sự an toàn vượt trội so với các loại pin xe điện khác khi đó. Alexander Hitzinger, cựu giám đốc điều hành Volkswagen và Porsche, chịu trách nhiệm giám sát thiết kế sản phẩm từ 2016 đến 2019 cho Apple. Kỹ sư chuyên về pin Mujeeb Ijaz, làm tại Apple từ 2014 đến 2020, cũng tham gia vào dự án cùng với 50 kỹ sư khác.\nHai bên đặt mục tiêu phát triển hệ thống pin tốt nhất cho mẫu xe điện tự hành Apple Car. Tuy nhiên, dự án liên tục trì hoãn do gặp nhiều vấn đề kỹ thuật, cộng với tình hình khó khăn trên thị trường xe điện, được cho là dẫn đến quyết định đóng cửa dự án của Apple.BYD không bình luận về thông tin trên, nhưng cho biết công nghệ pin Blade đang cung cấp năng lượng cho toàn bộ dòng xe điện của hãng. Pin Blade được đánh giá đã góp phần đem lại thành công cho BYD, giúp họ trở thành công ty xe điện lớn nhất Trung Quốc.Về phía , sau khi từ bỏ dự án Apple Car, hãng đang chuyển sang phát triển robot, trí tuệ nhân tạo, pin. Loa thông minh có màn hình hay cánh tay robot có thể là những sản phẩm đầu tiên được giới thiệu sau khi dự án xe điện tự hành bị khai tử.(theo )",
    "share_num": 0,
    "shares": []
}