{
    "_id": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/toyota-thong-tri-mang-xe-gam-cao-co-nho-4806656.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Ôtô Xe máy - Thông tin siêu xe, xế hộp, tư vấn mua bán xe - XE VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 04:32:24",
    "crawled_time": "2024/10/24 04:32:24",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4",
            "filename": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4_e92b9ded04fe00de40ec913515d94f07b7d682671bc9666fe34a858cb7da6eb3.png",
            "hash": "e92b9ded04fe00de40ec913515d94f07b7d682671bc9666fe34a858cb7da6eb3",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/21/Yaris-Cross-Xforce-vnexpress-1-4108-5596-1729499836.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VSE-yEt-dcY2ObYRwopPeA",
            "type": "png"
        },
        {
            "post_id": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4",
            "filename": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4_cba09ab363ec84d5192d7ff9984744bfdbe1d03bf27a3d4af63131331df34089.png",
            "hash": "cba09ab363ec84d5192d7ff9984744bfdbe1d03bf27a3d4af63131331df34089",
            "link": "https://i1-vnexpress.vnecdn.net/2023/10/04/MitsubishiXforce12034169570063-7431-5556-1696408467.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Oh1RNxutkzHyW4ybNhSZZw",
            "type": "png"
        },
        {
            "post_id": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4",
            "filename": "49e78251884fc9fd4ce28657da8c55a9549496408b9b7d1c0bc8502d990471c4_0c8cf449ec03eafc247cd008f67b6f59f1ba0b3324a8d4f746c06eaa9b59e8a6.png",
            "hash": "0c8cf449ec03eafc247cd008f67b6f59f1ba0b3324a8d4f746c06eaa9b59e8a6",
            "link": "https://i1-vnexpress.vnecdn.net/2024/05/04/3-1714816695-3889-1714816804.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Lu3BgH13UJIytt59u1uZ2w",
            "type": "png"
        }
    ],
    "content": "Toyota thống trị mảng xe gầm cao cỡ nhỏ\nToyota thống trị mảng xe gầm cao cỡ nhỏ \n\n\nVới ba mẫu, nhiều nhất trong số các hãng, Toyota dẫn đầu thị phần CUV cỡ nhỏ với 30%, xếp sau là Mitsubishi (21%) chỉ với một mẫu là Xforce.\n\nNhóm xe gầm cao cỡ nhỏ trong 3 năm qua dần vươn lên trở thành phân khúc có tính cạnh tranh cao nhất thị trường nhờ số lượng xe mới ra mắt liên tục. Nơi đây diễn ra cuộc cạnh tranh gần như chủ đạo giữa xe Hàn và xe Nhật.Phần lớn các hãng đều có hai sản phẩm để cạnh tranh ở phân khúc CUV cỡ nhỏ nói chung, tính từ A+ đến B+. Riêng Toyota vượt trội nhất với ba sản phẩm.Toyota có  ở nhóm A+,  nhóm cỡ B và  nhóm B+. Ba mẫu xe này giúp Toyota chiếm khoảng 30% thị phần phân khúc.Năm 2024, Corolla Cross chuyển giao vòng đời nên doanh số giảm mạnh. Nếu không, thị phần Toyota đạt được ở phân khúc này có thể cao hơn. Sau khi hạ giá bán lẻ 73-80 triệu đồng, sức hút của Yaris Cross cải thiện rõ rệt. Từ chỗ bán thuộc hàng chậm nhất phân khúc cuối 2023, mẫu xe này trở nên ăn khách và hiện chỉ xếp sau mẫu xe dẫn đầu, Xforce trong 2024. Riêng Raize lép vế hơn hai đối thủ lắp ráp trong nước là Hyundai Venue và Kia Sonet.\nMitsubishi chỉ có một đại diện là mẫu Xforce, nhập khẩu Indonesia. Năm 2024,  là tân binh của nhóm xe cỡ B nhưng ngay lập tức vươn lên bán chạy nhất.Ngoại hình hiện đại hợp xu hướng số đông, nhiều tiện nghi lẫn công nghệ an toàn kèm giá bán ngang ngửa các đối thủ Hàn, mẫu xe Nhật trước cơ hội soán ngôi vương phân khúc của Hyundai Creta. Tính đến tháng 9, doanh số của Xforce gần 10.000 chiếc, là mẫu xe bán chạy thứ hai của hãng sau Xpander. Ở nhóm CUV cỡ nhỏ, Xforce giúp Mitsubishi thâu tóm 20% thị phần.Kia và Hyundai chiếm hai vị trí tiếp theo trong danh sách các hãng có thị phần lớn nhất, lần lượt 18% và 17%. Mỗi hãng đều có hai sản phẩm cạnh tranh ở nhóm A+ và B. Hyundai là sự góp mặt của , . Kia là hai cái tên , .Việc Creta và Seltos đều suy giảm sức hút do sự thay đổi thị hiếu chuyển sang các dòng xe Nhật của khách Việt khiến Hyundai và Kia giảm thị phần ở phân khúc này. Sonet vẫn là mẫu xe bán chạy nhất của Kia với hơn 5.000 chiếc sau 9 tháng, đồng thời thống trị nhóm A+. Với Hyundai, Creta đóng góp doanh số chính với gần 5.200 chiếc.Honda chỉ bán mẫu , cạnh tranh ở nhóm thuần cỡ B. Giá cao, ít phiên bản lựa chọn hơn các đối thủ là trở ngại chính để mẫu xe Honda vươn lên nhóm đầu. Mazda bán hai mẫu là  (cỡ B) và  (cỡ B+) nhưng đều thuộc hàng thấp nhất mỗi phân khúc tham chiến.Phân khúc CUV cỡ nhỏ còn các hãng như Nissan với Kicks, Volkswagen với T-Cross, VinFast với VF 3, VF 5... nhưng không có số liệu bán hàng cụ thể. Tuy vậy, với số lượng giao đáng kể trong những tháng qua, VinFast đang trở thành đối thủ đáng gờm trong phân khúc gầm cao cỡ nhỏ.",
    "share_num": 0,
    "shares": []
}