{
    "_id": "54f2e2a4c063f4cb6b7813a9bcc0e5cb5f6e1d2ea15b964c8e45accd701cfa89",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/30-oto-chay-trui-trong-bai-do-khu-can-ho-4805573.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Ôtô Xe máy - Thông tin siêu xe, xế hộp, tư vấn mua bán xe - XE VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 06:25:09",
    "crawled_time": "2024/10/24 06:25:09",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "54f2e2a4c063f4cb6b7813a9bcc0e5cb5f6e1d2ea15b964c8e45accd701cfa89",
            "filename": "54f2e2a4c063f4cb6b7813a9bcc0e5cb5f6e1d2ea15b964c8e45accd701cfa89_c360a318a6ad83abd4e5a783d1c8a7df8f267b9cff4012aaaa41d158b2696ac5.png",
            "hash": "c360a318a6ad83abd4e5a783d1c8a7df8f267b9cff4012aaaa41d158b2696ac5",
            "link": "https://iv1.vnecdn.net/vnexpress/images/web/2024/10/18/30-oto-chay-trui-trong-bai-do-xe-1729238543.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=jfERfR_bgBb3XlFguY8S9Q",
            "type": "png"
        },
        {
            "post_id": "54f2e2a4c063f4cb6b7813a9bcc0e5cb5f6e1d2ea15b964c8e45accd701cfa89",
            "filename": "54f2e2a4c063f4cb6b7813a9bcc0e5cb5f6e1d2ea15b964c8e45accd701cfa89_cc4eb084eb8177cd3041cc722a06d8430e1066fa71c74e81075d7e07c644ba60.png",
            "hash": "cc4eb084eb8177cd3041cc722a06d8430e1066fa71c74e81075d7e07c644ba60",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/18/Houston-1-8400-1729239773.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yiioLOweaqhfy1-ukk0SzA",
            "type": "png"
        }
    ],
    "content": "30 ôtô cháy trụi trong bãi đỗ khu căn hộ\n30 ôtô cháy trụi trong bãi đỗ khu căn hộ \n\n\nLửa lớn thiêu rụi gần 30 xe tại khu căn hộ Creole On Yorktown, Houston vào sáng 14/10.\n\nLực lượng cứu hỏa Houston đã cố gắng dập tắt ngọn lửa bùng phát vào khoảng 4h sáng 14/10. Vụ cháy dây chuyền bắt đầu từ một sự cố điện của một chiếc xe, nhưng chỉ trong vài phút đã lan sang gần 30 ôtô khác. May mắn không có cư dân hay lính cứu hỏa nào bị thương.Những người bị thiệt hại nặng nhất trong đó có Chanirae Benedicts, người có chiếc Ford Taurus vừa mua cách đây vài tuần đã bị cháy rụi.Chanirae chia sẻ: \"Thật không thể tin nổi. Tôi phải đi xem liệu đó có phải là xe của mình không. Tôi không nhớ mình có đỗ ở bãi này không, và khi thấy nó, tôi chỉ biết khóc. Điều này không nên xảy ra\".Câu hỏi lớn nhất cho tất cả chủ xe bị cháy là ai sẽ trả tiền để thay thế phương tiện của họ.Yousef Alkhatip cũng gặp tình trạng tương tự. Chiếc Mercedes A 350 mơ ước của anh đã cháy trụi mà anh không có bảo hiểm cho xe.Yousef nói: \"Quản lý căn hộ hỏi tôi có bảo hiểm cho xe không và tôi nói không. Tôi vừa mua xe xong và cô ấy chỉ tỏ ra tiếc nuối rồi rời đi\".\nPhóng viên trang hỏi quản lý tại Creole On Yorktown nhưng bị từ chối trả lời mọi câu hỏi. Phóng viên trao đổi với chuyên gia bảo hiểm Jake Passero thuộc True Insurance Group.Theo Jake, trách nhiệm cuối cùng sẽ thuộc về chủ sở hữu xe và công ty bảo hiểm của họ. Nếu vụ việc liên quan đến tài sản bên trong căn hộ thì khu căn hộ có thể chịu trách nhiệm, nhưng vì đây là vụ việc liên quan đến xe ở bãi đỗ nên trách nhiệm thuộc về chủ xe và công ty bảo hiểm ôtô.Các quan chức Sở cứu hỏa Houston cho biết đây không phải là một vụ phóng hỏa mà do sự cố điện trong một chiếc xe gây ra.",
    "share_num": 0,
    "shares": []
}