{
    "_id": "58b4b385da2292d7f6d16e3429ca9f5091805a250a90440246de3853840a6a71",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/le-let-ba-tieng-ruoi-di-lam-moi-ngay-o-ha-noi-4806470.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 09:20:04",
    "crawled_time": "2024/10/24 09:20:04",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "58b4b385da2292d7f6d16e3429ca9f5091805a250a90440246de3853840a6a71",
            "filename": "58b4b385da2292d7f6d16e3429ca9f5091805a250a90440246de3853840a6a71_802845a32b318e31c0317a0290e6c9a15faa9f0e532b83c6150d22c3fd7d4be3.png",
            "hash": "802845a32b318e31c0317a0290e6c9a15faa9f0e532b83c6150d22c3fd7d4be3",
            "link": "https://i1-vnexpress.vnecdn.net/2024/09/04/458177073365776795786754880770-7265-8402-1725421828.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=7x7lYnhg38HmCgM72HO8UA",
            "type": "png"
        },
        {
            "post_id": "58b4b385da2292d7f6d16e3429ca9f5091805a250a90440246de3853840a6a71",
            "filename": "58b4b385da2292d7f6d16e3429ca9f5091805a250a90440246de3853840a6a71_2d1cdeb39001801138227e64c8a1bdd027d8dee364a5890b9e16ba8eae483c51.png",
            "hash": "2d1cdeb39001801138227e64c8a1bdd027d8dee364a5890b9e16ba8eae483c51",
            "link": "https://i1-vnexpress.vnecdn.net/2024/08/15/eJPG-1723707142-6821-1723707255.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=tZsceCXfDKWHpoeUD758-Q",
            "type": "png"
        }
    ],
    "content": "Lê lết ba tiếng rưỡi đi làm mỗi ngày ở Hà Nội\nLê lết ba tiếng rưỡi đi làm mỗi ngày ở Hà Nội \n\n\nNgày nào tôi cũng mất 1,5 tiếng lê lết trên đường, hít khói bụi mới đến chỗ làm trong nội thành và hai tiếng để về lại nhà vùng ven.\n\n\"Tôi đang sinh sống ở vùng ven Hà Nội. Hàng tuần, từ thứ hai đến thứ sáu, sáng nào tôi cũng mất một tiếng rưỡi lê lết trên đường, hít đủ khói bụi mới đến được nơi làm việc trong trung tâm thành phố. Chiều tối, tôi lại đi tiếp hai tiếng từ chỗ làm để về nhà.Một bữa cơm tối, gia đình tôi hầu như không bao giờ đầy đủ được thành viên do cha, mẹ còn mắc kẹt trên đường vì ùn tắc, còn con cái cũng đang mắc kẹt với chuyện học thêm. Cuối tuần, nhiều khi chúng tôi muốn cho con về quê thăm ông bà nhưng cũng khó vì con còn phải học cả thứ bảy.Hơn nữa, năm ngày lăn lộn với khói bụi, kẹt xe cũng khiến chúng tôi mệt rũ. Chưa kể, đến cuối tuần thì nỗi lo chi phí cho tuần sau đã lại canh cánh. Thế nên, chúng tôi cảm thấy không còn đủ sức khỏe thể chất lẫn tinh thần để về quê nữa. Hoặc ít nhất, tôi sợ rằng về nhà trong tình trạng như vậy cũng chỉ làm cha già, mẹ yếu thêm lo.Chen chúc mãi ở thành phố bao năm, để mua được cái nhà thì chúng tôi cũng phải vay nợ đến hai phần ba, có khi làm cả đời cũng chưa trả được hết nợ. Nhưng lạ là ai cũng muốn lên thành phố. Và khi lỡ lên rồi thì muốn về cũng không hề dễ nữa. Cuối cùng, tôi tự hỏi chúng ta đang đuổi theo điều gì? Và chúng ta đang sống hay chỉ đang tồn tại qua ngày ở những chốn thành đô này?Tại sao nhà thì ở vùng ven mà cứ phải vào nội đô để làm việc? Tại sao ở quê cứ phải lên phố mới kiếm được việc làm rồi lại vật vã mưu sinh? Đã có ai nghiên cứu và đưa ra giải pháp cho vấn đề việc làm, chỗ ở và các yếu tố giúp cân bằng môi trường sống để bớt cảnh bức bối nơi đô thị, đìu hiu chốn quê chưa?\".Đó là những trăn trở của độc giả trước thực trạng \"\". Theo đó, trong khi nhà ở bình dân, vừa túi tiền vẫn \"tuyệt chủng\", còn dự án cao cấp tiếp tục đổ bộ Hà Nội với giá thấp nhất gần 70 triệu một m2. Điều này khiến tình trạng lệch pha trên thị trường nhà ở thủ đô ngày càng trầm trọng. Từ đó, giấc mơ sở hữu nhà ở thành phố của phần đông người dân ngày càng xa tầm với.\nBài viết gửi về địa chỉ email: hoặc ấn vào box bên dưới.",
    "share_num": 0,
    "shares": []
}