{
    "_id": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/nhom-nu-tap-yoga-khac-thuong-tren-dinh-fansipan-4807621.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 11:32:05",
    "crawled_time": "2024/10/24 11:32:05",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff",
            "filename": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff_7f50c709deee22ac75cb59673cdd3cb20ac84df00719c309f2aff2f1a410478d.png",
            "hash": "7f50c709deee22ac75cb59673cdd3cb20ac84df00719c309f2aff2f1a410478d",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/23/unnamed-8970-1729674837.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=y6IB4i6JRWeY1gKlrat0ew",
            "type": "png"
        },
        {
            "post_id": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff",
            "filename": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff_770aa87415c37dfccc5eab29c06757aa53293f8ce20ecace22f3c2c05a8004c7.png",
            "hash": "770aa87415c37dfccc5eab29c06757aa53293f8ce20ecace22f3c2c05a8004c7",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/12/photo7172068717869714924644601-9181-5606-1720791442.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=u1IWIdMzr-X0xp1ebO2oqg",
            "type": "png"
        },
        {
            "post_id": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff",
            "filename": "86e4f2f5758babe9a7939e8653196786e5584249a1cbe55b6b54029bb3ffcbff_e699ef2805a6fecd62cb257db0b8c4d9715cbb2315b11468011bda0c568ca607.png",
            "hash": "e699ef2805a6fecd62cb257db0b8c4d9715cbb2315b11468011bda0c568ca607",
            "link": "https://i1-vnexpress.vnecdn.net/2022/09/28/-6260-1664351118.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=muths_4HWyxdaCWt0t7hBA",
            "type": "png"
        }
    ],
    "content": "Nhóm nữ tập Yoga khác thường trên đỉnh Fansipan\nNhóm nữ tập Yoga khác thường trên đỉnh Fansipan \n\n\nNụ cười và chia sẻ ảnh của nữ khách tây du lịch nói lên quá nhiều điều.\n\nMới đây, một nữ du khách nước ngoài đã chia sẻ trên mạng xã hội trải nghiệm có một không hai về chuyến đi lên đỉnh Fansipan của Việt Nam. Nhưng vấn đề gây chú ý ở đây không phải là cảnh đẹp của điểm du lịch nổi tiếng này. Điều thu hút được sự quan tâm của cô gái là khi lên tới đỉnh, thay vì được ngắm những khung cảnh thiên nhiên hùng vĩ, nữ du khách lại bắt gặp một nhóm phụ nữ trong trang phục Yoga bó sát đang tạo dáng gây tranh cãi bên bia tọa độ.\nNữ du khách giới thiệu một cách châm biếm trong đoạn video ngày 20/10 của mình: \"Đây là view trên đỉnh Fansipan\". Hình ảnh này nhanh chóng gây ra một cuộc tranh cãi nảy lửa trong cộng đồng người dùng mạng xã hội. Một số người cho rằng việc luyện tập rèn sức khỏe là điều đáng hoan nghênh. Tuy nhiên, số khác lại đánh giá trang phục và hành động tạo dáng các tư thế Yoga tại điểm du lịch nổi tiếng, đông đúc, tạo ra hình ảnh phản cảm với người xung quanh.Đây không phải là lần đầu tiên, việc biểu diễn Yoga gây nhiều tranh cãi khi được diễn ra ở những nơi đông người. Cách đây không lâu, một nhóm phụ nữ cũng quay video tập Yoga ngay giữa đường. Thậm chí, người ta còn mang cả bộ môn này lên trình diễn trên sân khấu đám cưới khiến không ít quan khách phải nhức mắt vì trang phục bó sát cùng tư thế nhạy cảm.Theo đúng bản chất, Yoga phải được tập ở những không gian yên tĩnh và tách biệt với tiếng ồn, như phòng tập. Điều đó giúp người tập có sự tập trung để đạt hiệu quả tối ưu. Ngoài ra, với đặc điểm trang phục bó sát, người ta cũng hạn chế tập Yoga ở những nơi công cộng, đông người. Tuy nhiên, ngày nay, với sự bùng nổ của phong trào tập Yoga ở Việt Nam, nhiều người bắt đầu tạo ra những biến tướng trong quá trình tập luyện. Điều đó một phần bắt nguồn từ sự thiếu hiểu biết về nguồn gốc, ý nghĩa, giá trị của Yoga, cộng thêm sở thích flex bản thân trên mạng xã hội.Cá nhân tôi cũng là một người có nhiều năm tập luyện Yoga. Ban đầu, tôi chọn đến phòng tập để được hướng dẫn bởi những master chuyên nghiệp. Sau khi đã quen với các động tác, tôi tự tập luyện tại nhà, trong phòng riêng để vừa không ảnh hưởng đến sinh hoạt của các thành viên khác trong gia đình, vừa không bị người khác cản trở việc tập luyện của mình.Yoga là bộ môn giúp cải thiện sức khỏe thể chất và tinh thần, nên không phải thứ để mang ra khoe khoang, biểu diễn. Tiếc rằng, ngày nay, nhiều người tập Yoga theo trào lưu, muốn thể hiện bản thân, nên có những suy nghĩ và hành động lệch lạc về bộ môn này. Chẳng biết những phụ nữ tập Yoga trên đỉnh Fansipan kia sẽ kiếm được bao nhiêu lượt thích trên mạng \"ảo\"? Nhưng chắc chắn những cái nhìn tiêu cực của du khách nước ngoài về hành động phản cảm của họ là thật và sẽ còn ảnh hưởng rất dài về sau cho du lịch và hình ảnh con người Việt Nam.",
    "share_num": 0,
    "shares": []
}