{
    "_id": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/quan-chuc-trung-quoc-noi-xiaomi-da-thiet-ke-chip-3-nm-4806830.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 03:27:24",
    "crawled_time": "2024/10/24 03:27:24",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231",
            "filename": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231_113ddecf1c3d124be35ad1d1a347974790db7a208af3aeacd51e7ea9461fa557.png",
            "hash": "113ddecf1c3d124be35ad1d1a347974790db7a208af3aeacd51e7ea9461fa557",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/22/smartphone-market-china-04666-6250-1729539932.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CjHfvJ7Z1Ex7ohwfoSUKnA",
            "type": "png"
        },
        {
            "post_id": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231",
            "filename": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231_4fd2afc5d915fa3717a53c8b574f4aebe3c64a7b6eaecf3f0f649ab27ec725bd.png",
            "hash": "4fd2afc5d915fa3717a53c8b574f4aebe3c64a7b6eaecf3f0f649ab27ec725bd",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/08/2024-05-11t000000z-355427266-m-1924-4893-1728393249.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=M-uVHV1CkNryQPzFhVl2GA",
            "type": "png"
        },
        {
            "post_id": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231",
            "filename": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231_ed7f146f281089e5260edb3241faea2903f5606ebdbddadbc30ab0d9df869a28.png",
            "hash": "ed7f146f281089e5260edb3241faea2903f5606ebdbddadbc30ab0d9df869a28",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/18/screenshot-2024-04-11-at-22-35-3910-8950-1729263505.png?w=180&h=108&q=100&dpr=1&fit=crop&s=rJzG5LNH9ywYs0j7X_SqPQ",
            "type": "png"
        },
        {
            "post_id": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231",
            "filename": "94780c9669572fc99cab52520ae70efbd1139befee835d53794ddd55560c5231_5325607be0f56978cde2a8cc0df75d050b846cc4b11fb842b74def9559151124.png",
            "hash": "5325607be0f56978cde2a8cc0df75d050b846cc4b11fb842b74def9559151124",
            "link": "https://i1-sohoa.vnecdn.net/2024/09/16/chip-trung-quoc-1424-169113604-1142-7795-1726456144.png?w=180&h=108&q=100&dpr=1&fit=crop&s=y4joUVjKWksVNIp_Br3OPw",
            "type": "png"
        }
    ],
    "content": "Quan chức Trung Quốc nói Xiaomi đã thiết kế chip 3 nm\nQuan chức Trung Quốc nói Xiaomi đã thiết kế chip 3 nm \n\n\nMột quan chức của Bắc Kinh cho biết Xiaomi đã thiết kế thành công chip di động 3 nm, nhưng công ty này giữ im lặng.\n\nTrong bản tin phát sóng trên Đài Phát thanh và Truyền hình Bắc Kinh (BRTV) ngày20/10, Tang Jianguo, một lãnh đạo thuộc Văn phòng Kinh tế và Công nghệ thông tin thành phố, cho biết Xiaomi đã \"tape-out\" thành công chip di động 3 nm đầu tiên của Trung Quốc.Tape-out chỉ giai đoạn cuối cùng trong thiết kế một chip, trước khi chúng có thể được đưa vào sản xuất hàng loạt. Trong bản tin, ông Jianguo không chia sẻ chi tiết về sản phẩm.Tuy nhiên theo , thông tin liên quan đến vấn đề trên sau đó đã bị xóa khỏi Internet ở nước này. Đài BRTV cũng như cơ quan thành phố Bắc Kinh không cập nhật hay đính chính thông tin.  cũng giữ im lặng, khiến mẫu chip 3 nm của hãng trở nên bí ẩn.\nNếu việc thiết kế thành công là thật, đây sẽ là đột phá mới của các công ty Trung Quốc trong lĩnh vực bán dẫn. Hiện dòng chip di động tiên tiến nhất như Apple A18 được sản xuất trên tiến trình 2 nm.Thực tế từ năm 2017, Xiaomi đã vận hành một đơn vị thiết kế bán dẫn nội bộ, chủ yếu để tùy chỉnh chip nhập khẩu dùng trong các dự án của công ty. Đơn vị này đã thiết kế một số chip, như bộ vi xử lý S1 và chip cảm biến ảnh C1. Mẫu xe điện  ra mắt tháng 3 được cho là sử dụng chip do hãng phát triển kết hợp với giải pháp từ Qualcomm và .Theo các nhà quan sát, trong bối cảnh cuộc chiến công nghệ ngày càng leo thang giữa Mỹ và Trung Quốc, đặc biệt trong lĩnh vực quan trọng như bán dẫn và AI, bất kỳ tiến bộ công nghệ nào của Trung Quốc cũng sẽ được quan tâm và theo dõi chặt chẽ.Khác với Huawei, Xiaomi tự do hơn trong tiếp cận nguồn từ nước ngoài, như , với những dòng chip được đánh giá ít có khả năng phát triển các ứng dụng AI cho Trung Quốc. Ngoài ra, các công ty Trung Quốc không nằm trong danh sách thực thể vẫn có thể đặt hàng các công ty bên ngoài đại lục như TSMC đúc chip, bằng cách giảm một phần hiệu năng để \"lách\" lệnh cấm.Lệnh hạn chế của Mỹ nhiều năm qua khiến Trung Quốc khó tiếp cận công cụ để thiết kế và sản xuất chip tiên tiến. Tuy nhiên gần đây, nước này bắt đầu đạt được thành tựu nhất định trong quá trình tự chủ bán dẫn.Năm ngoái, Huawei gây bất ngờ khi tung ra các mẫu điện thoại hỗ trợ 5G, sử dụng chip 7 nm do công ty phát triển kết hợp cùng nhà sản xuất nội địa SMIC. Đầu tháng 10, JFS Laboratory, cơ sở nghiên cứu quang tử do Trung Quốc tài trợ có trụ sở tại Vũ Hán, thử nghiệm thành công \"quang tử silicon\", mở ra khả năng tự sản xuất chip không còn phụ thuộc vào cỗ máy quang khắc cực tím (DUV), vốn được cung cấp chủ yếu bởi ASML của Hà Lan. Một công ty khác là Numemory cho biết đã sản xuất thành công mẫu NM101 64 GB, một loại bộ nhớ lớp lưu trữ.Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc (MIIT) hồi tháng 9 công bố danh sách \"thiết bị quan trọng\", trong đó có hai máy quang khắc mới \"đạt được đột phá công nghệ quan trọng, sở hữu quyền sở hữu trí tuệ nhưng chưa thương mại hóa\". Trước đó, công ty bán dẫn Cixin Technology cũng giới thiệu mẫu chip có khả năng xử lý 45 tỷ phép tính mỗi giây gọi là , dành cho máy tính và hệ thống AI được xây dựng trên kiến trúc Arm tiến trình 6 nm.Trung Quốc đang tiếp tục thúc đẩy phát triển bán dẫn nội địa. Cuối tháng 8, Bắc Kinh thành lập quỹ bán dẫn với số vốn đăng ký là 8,5 tỷ nhân dân tệ (1,2 tỷ USD). Trước đó, quỹ Big Fund cũng đi vào giai đoạn ba với số vốn đăng ký vượt 344 tỷ nhân dân tệ (gần 49 tỷ USD) tính đến hết tháng 5, gần bằng mức 53 tỷ USD mà Mỹ đang triển khai thông qua Đạo luật CHIPS và Khoa học. Các nhà phân tích dự đoán các quỹ sẽ giúp đẩy nhanh tiến độ tăng cường tự chủ công nghệ của Trung Quốc, đưa nước này sớm hái nhiều \"quả ngọt\" thời gian tới.",
    "share_num": 0,
    "shares": []
}