{
    "_id": "969c7661aa576b78f9e0836a897ab49ac35a8da3307a2dd99547fc113ddc98b4",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/chi-tieng-anh-phu-hop-lam-mon-thi-thu-ba-vao-lop-10-4806431.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 09:38:26",
    "crawled_time": "2024/10/24 09:38:26",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "969c7661aa576b78f9e0836a897ab49ac35a8da3307a2dd99547fc113ddc98b4",
            "filename": "969c7661aa576b78f9e0836a897ab49ac35a8da3307a2dd99547fc113ddc98b4_c12ef373ed12c21ae315a4e11e5bf391b1d8f1c256e40252d8c4b45dda75452c.png",
            "hash": "c12ef373ed12c21ae315a4e11e5bf391b1d8f1c256e40252d8c4b45dda75452c",
            "link": "https://i1-vnexpress.vnecdn.net/2023/12/01/c0b5d1d7f8560c085547jpeg949116-6746-1353-1701402951.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=8gddGGZxtbJKlkvpTIGL3g",
            "type": "png"
        },
        {
            "post_id": "969c7661aa576b78f9e0836a897ab49ac35a8da3307a2dd99547fc113ddc98b4",
            "filename": "969c7661aa576b78f9e0836a897ab49ac35a8da3307a2dd99547fc113ddc98b4_198ab9abddb0475fb7fd727afd0268803aecd1766ec971bd2763f75cd3d91af2.png",
            "hash": "198ab9abddb0475fb7fd727afd0268803aecd1766ec971bd2763f75cd3d91af2",
            "link": "https://i1-vnexpress.vnecdn.net/2023/11/09/Anhbia171636690448379416366905-9593-2365-1699518540.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=qRagn02_DyKp_zsSJsr1lQ",
            "type": "png"
        }
    ],
    "content": "'Chỉ Tiếng Anh phù hợp làm môn thi thứ ba vào lớp 10'\n'Chỉ Tiếng Anh phù hợp làm môn thi thứ ba vào lớp 10' \n\n\nChọn Lý, Hóa, Sinh sẽ thiệt thòi cho học sinh khối xã hội; trong khi Sử, Địa, GDCD có thể tích hợp vào Văn; chỉ Tiếng Anh là trung lập.\n\nThi tuyển sinh vào lớp 10 đề cao tính cạnh tranh chứ không phải thi tốt nghiệp. Để học sinh đạt kiến thức cơ bản, theo tôi ngành Giáo dục cần đẩy mạnh khâu quản lý, tập trung vào chất lượng các kỳ thi giữa kỳ, cuối kỳ... chứ không phải là mỗi năm thi một môn vào 10 để gây hoang mang và áp lực cho thí sinh.Hiện tại, để đạt được học lực xuất sắc, giỏi... học sinh đã phải có ít nhất sáu môn đạt chuẩn đánh giá, đó đã là điều không hề đơn giản rồi. Nay nếu lại phải vật lộn vì môn thi thứ ba thay đổi hàng năm thì có phải càng thêm áp lực không?Tôi cho rằng, môn Ngoại ngữ đang ngày càng cần thiết trong thời kỳ hội nhập, có khi còn sử dụng nhiều trong tương lai để tiếp cận thông tin ở bất cứ ngành nghề nào, vậy có lý do nào để không chọn đây làm môn thi thứ ba cố định? Học sinh được trang bị tốt kỹ năng ngoại ngữ sẽ tốt hơn cho tương lai sau này.Tổ hợp tự nhiên đã có Toán, tổ hợp xã hội đã có Văn. Trong khi đó, những môn như GDCD, Sử, Địa hoàn toàn có thể tích hợp vào môn Văn được. Những môn này chỉ cần tra Google cũng có thể nắm được kiến thức, đâu nhất thiết phải học thuộc để thi tuyển sinh? Còn các môn Lý, Hóa, Sinh đều thuộc tổ hợp tự nhiên và nếu thi mấy môn này sẽ thiệt thòi cho các học sinh chọn khối xã hội ở bậc THPT và ngược lại.Đã là học sinh tốt nghiệp THCS thì dù không thi vào 10 cũng vẫn phải nắm được kiến thức cơ bản mới đủ điều kiện hoàn thành chương trình. Còn đã thi tuyển sinh tức là đầu vào có chọn lọc, thì bắt buộc học sinh phải học sâu hơn, có điểm cao hơn. Thế nên, Bộ Giáo dục & Đào tạo cần cân nhắc cố định môn thi tuyển sinh để tránh gây thêm hoang mang, áp lực không cần thiết cho học sinh.Tóm lại, tôi cho rằng, đề xuất môn thi thứ ba trong kỳ thi tuyển sinh lớp 10 thay đổi hàng năm gây nhiều bất cập và không hợp lý từ nhiều góc độ:1. Áp lực tâm lý: Việc không biết chính xác môn thi thứ ba cho đến khi gần kỳ thi sẽ gây áp lực lớn cho học sinh.2. Thiếu công bằng giữa các khối: Nếu môn thi thứ ba được chọn ngẫu nhiên, học sinh có thể phải ôn tập một môn không liên quan đến hướng đi của mình khi lên cấp THPT. Trong khi đó, Tiếng Anh là môn học phổ thông, không phân biệt giữa các khối tự nhiên hay xã hội, giúp tạo ra sự cân bằng và công bằng hơn cho tất cả thí sinh.3. Giáo viên quá tải: Đề xuất này không chỉ tạo áp lực cho học sinh mà còn cho cả giáo viên. Giáo viên dạy các tổ hợp môn (ví dụ: giáo viên Văn dạy cả Sử, Địa, GDCD hoặc giáo viên Toán dạy cả Lý, Tin) sẽ phải ôn tập nhiều môn hơn, gây ra sự bất cân xứng trong công việc so với các giáo viên dạy môn đơn lẻ như Tiếng Anh, Hóa, Sinh.Việc ôn tập cho học sinh cùng lúc nhiều môn sẽ làm tăng khối lượng công việc, dẫn đến quá tải cho giáo viên. Điều này có thể ảnh hưởng đến chất lượng dạy học, bởi không chỉ học sinh mà cả giáo viên cũng bị đẩy vào trạng thái căng thẳng.4. Giảm tầm quan trọng của Tiếng Anh: Tiếng Anh là một môn học quan trọng trong thời kỳ hội nhập quốc tế. Việc chỉ đưa Tiếng Anh vào danh sách các môn có thể được chọn làm giảm sự chú trọng của học sinh đối với môn học này.\nTheo dự thảo quy chế tuyển sinh THCS và THPT được công bố ngày 19/10, Bộ Giáo dục và Đào tạo bỏ đề xuất bốc thăm môn thi thứ ba vào lớp 10, song lại dự kiến môn này sẽ thay đổi hàng năm (trước 31/3) để tránh học lệch, học tủ. Môn thứ ba này do Sở Giáo dục và Đào tạo, trường đại học có cấp THPT lựa chọn từ các môn được đánh giá bằng điểm số, gồm: Ngoại ngữ 1, Giáo dục công dân, Khoa học Tự nhiên, Lịch sử và Địa lý, Công nghệ, Tin học.",
    "share_num": 0,
    "shares": []
}