{
    "_id": "9ece09d8d066426eedacac4fa5745460aa40e9a882863bd94bd7442d3d0e64ee",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/gia-dinh-toi-sau-nguoi-lam-giao-vien-nhung-khong-ai-keu-kho-4806718.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 11:38:47",
    "crawled_time": "2024/10/24 11:38:47",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "9ece09d8d066426eedacac4fa5745460aa40e9a882863bd94bd7442d3d0e64ee",
            "filename": "9ece09d8d066426eedacac4fa5745460aa40e9a882863bd94bd7442d3d0e64ee_66cef902e7ee8b889803db14980fd18b742c34a406fec33b7b35658fb305c4fe.png",
            "hash": "66cef902e7ee8b889803db14980fd18b742c34a406fec33b7b35658fb305c4fe",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/15/77741662870338Copy169276542471-6531-2624-1728959903.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=N5AOOrccOcSo0jNkuaU8Qg",
            "type": "png"
        },
        {
            "post_id": "9ece09d8d066426eedacac4fa5745460aa40e9a882863bd94bd7442d3d0e64ee",
            "filename": "9ece09d8d066426eedacac4fa5745460aa40e9a882863bd94bd7442d3d0e64ee_f3f6e2ee1a6d3ac847d39260916307a487eb2ec3583f956ce980afc79481d6bf.png",
            "hash": "f3f6e2ee1a6d3ac847d39260916307a487eb2ec3583f956ce980afc79481d6bf",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/14/32yw4v4highres1671184097694816-7751-8548-1728869031.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Zvc-djByryaTH6WK2JZx7A",
            "type": "png"
        }
    ],
    "content": "Gia đình tôi sáu người làm giáo viên nhưng không ai kêu khổ\nGia đình tôi sáu người làm giáo viên nhưng không ai kêu khổ \n\n\nCứ nhìn chính những giáo viên trong gia đình mình, tôi thấy chẳng ai kêu ca, than thở việc nặng, lương thấp, hay có suy nghĩ bỏ nghề.\n\nNói về câu chuyện , tôi vẫn giữ quan điểm nghề nào cũng là nghề, nghề nào cũng có điểm được - mất. Các giáo viên hay than thở việc nặng, lương thấp, nhưng các ngành khác còn cực nhọc, vất vả, có nhiều điểm bất cập... hơn nhiều. So với mặt bằng chung xã hội, giáo viên nhàn hơn nhiều (nếu lương tương đương) hoặc cực như nhau nhưng thu nhập cao hơn (nhờ dạy thêm, làm nghề phụ khác... do có thời gian để tự thu xếp dễ hơn người làm 8-9 tiếng thậm chí 12-14 giờ một ngày ở công ty).Ai cũng có quyền tự do lựa chọn công việc của mình. Nếu giáo viên nào chê nghề khổ quá, nghèo quá thì cứ việc chuyển qua nghề nào 'nhẹ hơn, lương cao hơn. Họ hàng nhà tôi cũng có tới sáu người làm giáo viên, hàng xóm xung quanh, họ hàng xa cũng thêm mấy người nữa... dù dạy môn chính hay phụ (dạy thêm hoặc tự chủ được thời gian làm thêm nghề phụ, tăng thu nhập...), tôi đều không thấy ai nói muốn bỏ nghề.Tôi cũng chẳng thấy họ khắc khổ, bơ phờ, mệt mỏi theo kiểu luôn phải làm việc quá sức để kiếm miếng ăn. Không ai than vãn rằng nghề giáo bạc bẽo. Thậm chí, con cháu họ hiện cũng vài em đang là sinh viên Sư phạm, sẵn sàng nối nghiệp ông bà, cha mẹ. Nói cách khác, họ có cuộc sống khá ổn, thậm chí nhà cửa khang trang, thuộc mức khá trở lên trong xã hội.Một số người cứ bảo ''giáo viên có thể làm công nhân được chứ công nhân không thể đi dạy học...'' để cho rằng nghề giáo đang chưa được đãi ngộ xứng đáng. Nhưng thử hỏi có bao nhiêu giáo viên dám bỏ nghề để làm công nhân? Ngay cả khi không so với công nhân, cứ thử bảo giáo viên đi làm kế toán để thấy đầy rẫy trách nhiệm nặng nề, áp lực đủ kiểu, những mùa báo cáo chẳng những làm 8-9 tiếng ở công ty, mà còn phải ở lại làm tới tối hoặc đem việc về nhà làm cho kịp tiến độ, nhưng cũng chẳng nhận thêm đồng lương nào.Hay như nhân viên bán shop quần áo ở quận 1 muốn kiếm được lương tháng 10 triệu đồng cũng phải đứng quầy liên tục 12-14 tiếng mỗi ngày, còn bị khách phàn nàn hoặc quản lý làm khó này nọ. Ở đây, tôi không so sánh nghề nào hơn nghề nào, nhưng muốn nói rằng nhiều giáo viên chưa biết nhiều hoặc không nhìn sang các nghề khác nên cứ mãi than thân trách phận.Nói tóm lại, nghề nào cũng là nghề, nghề nào kiếm đồng tiền cũng cực, cũng phải chịu khó cả. Nhưng so mặt bằng chung xã hội thì nghề giáo vẫn tương đối nhàn nhã, thoải mái hơn, có thể tự thu xếp thời gian hoàn thành công việc ở trường, tranh thủ dạy thêm, làm thêm nghề khác để kiếm thêm thu nhập. Vì thế, tôi mong bản thân mỗi giáo viên hãy bớt than vãn, so sánh, để giữ lấy niềm tin làm nghề.",
    "share_num": 0,
    "shares": []
}