{
    "_id": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/toi-loai-ngay-ung-vien-khoe-kinh-nghiem-day-minh-nho-nhay-viec-4807329.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 12:29:51",
    "crawled_time": "2024/10/24 12:29:51",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d",
            "filename": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d_cf6963c6ba08e68ed5ab9e069c87d2fa4dd5555b5254e7c934d4e18ab2069131.png",
            "hash": "cf6963c6ba08e68ed5ab9e069c87d2fa4dd5555b5254e7c934d4e18ab2069131",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/26/nghiviec1609747464160974747258-6503-9202-1721988374.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=VkUCuNtg4w_qp3kAKtYBXQ",
            "type": "png"
        },
        {
            "post_id": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d",
            "filename": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d_82dc845bf4e40926300a13db60904eb56bbfca5d95307263b4a9dec12e144930.png",
            "hash": "82dc845bf4e40926300a13db60904eb56bbfca5d95307263b4a9dec12e144930",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/28/9e890a1f6587bf46662a83e27d8f-1-6062-6303-1722144075.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=VyynVUzyMsgPOsvoQqbuGQ",
            "type": "png"
        },
        {
            "post_id": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d",
            "filename": "b7f13c995a59935aab2378aa053e0b50cade2ee1b6313a08e2d516868249796d_83eda7e1fece39797a7b817935b8795a4cfca12bd6bf55d139e1dccae92afd19.png",
            "hash": "83eda7e1fece39797a7b817935b8795a4cfca12bd6bf55d139e1dccae92afd19",
            "link": "https://i1-vnexpress.vnecdn.net/2024/02/21/thatnghiepnenlamgi9-1708488067-1975-1708488168.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Mp0P1THxrCKgIq2VVDu0EQ",
            "type": "png"
        }
    ],
    "content": "'Tôi loại ngay ứng viên khoe kinh nghiệm đầy mình nhờ nhảy việc'\n'Tôi loại ngay ứng viên khoe kinh nghiệm đầy mình nhờ nhảy việc' \n\n\n'Rất nhiều bạn trẻ khi phỏng vấn xin việc tự hào ghi trong CV về kinh nghiệm tích lũy khủng tại nhiều công ty lớn, tôi loại ngay'.\n\n\"Cá nhân tôi rất dị ứng với mấy CV khoe làm việc tại nhiều công ty trong một thời gian ngắn và hầu hết đều loại ngay những ứng viên này từ phòng đầu tuyển dụng. Rất nhiều bạn trẻ khi phỏng vấn rất tự hào với cái mà các bạn ghi trong CV là 'kinh nghiệm tích lũy' rất khủng tại nhiều công ty lớn.Bản thân tôi cũng choáng ngợp và bị cuốn vào kỹ năng trả lời phỏng vấn của các bạn. Thế rồi 8/10 trường hợp như thế, tôi chỉ muốn đuổi cổ ngay sau tháng thử việc đầu tiên. Tất nhiên, tôi vẫn cố cho các bạn thêm cơ hội chứng minh bản thân, nhưng rồi tôi nhận ra rằng đó chỉ là 'kinh nghiệm giấy'. Các bạn thao thao những thứ cóp nhặt trên mạng và hoàn toàn không có hệ thống. Công ty sẽ rất tốn kém cho đội ngũ 'dày dặn kinh nghiệm' này.Đơn cử như người tài xế, khoe từng lái cho ông này bà nọ, công ty này công ty kia rất hoành tráng. Nhưng mới được nhận buổi sáng thì đến chiều đã gây tai nạn rồi bỏ trốn luôn, nguyên nhân là do mải nhìn Google map trong khi đó vẫn vỗ ngực biết đường vì 'chạy hàng ngày'.Hay có cô kế toán cũng xinh xắn, liên mồm khẳng định 'em nắm rõ lắm', nhưng đến khi Kế toán trưởng kiểm tra thì nhầm định khoản, tài khoản tùm lum. Sau một tháng, bạn tự động nghỉ việc về quê. Không biết bạn có ghi thêm vào CV sau này rằng từng làm ở công ty tôi không?\".Đó là chia sẻ của độc giả xung quanh những tranh luận về việc \"\". Liên tục nhảy việc dường như là đặc điểm của lao động Gen Z. Theo khảo sát cuối năm 2023 của công ty Anphabe, ý định gắn bó của Gen Z với công ty chỉ khoảng 2,2 năm, thấp hơn khá nhiều so với Gen Y (3,2 năm) và Gen X (4,3 năm). Nghiên cứu của công ty nhân sự Talennet còn đưa ra con số nhỏ hơn nữa, chỉ 1,7 năm. Khảo sát của một trang thông tin việc làm trong 6 tháng đầu năm 2024 ghi nhận 85% người lao động muốn nhảy việc. Nhóm tuổi 18-24 dẫn đầu với tỷ lệ hơn 96%, 89% trong độ tuổi 25-34.Nói về câu chuyện nhảy việc, bạn đọc  cho rằng: \"Tôi năm nay 34 tuổi, cũng từng làm việc cho cả chục công ty rồi nên hiểu rõ sự bấp bênh mỗi khi tìm việc mới. Bạn phải luôn có năng lượng, sẵn sàng quen việc trước khi học hỏi và phát triển bản thân. Hiện giờ, tôi vẫn muốn nhảy việc thêm một, hai lần nữa để về gần hơn với gia đình. Nhưng tóm lại, việc sáu tháng nhảy việc lần không có gì hay ho.Các bạn trẻ nên cố gắng gắn bó ít nhất hai, ba năm cho một tổ chức trước khi nghĩ đến chuyện nhảy việc. Những người mới ra trường cũng đừng đứng núi này trông núi nọ mà hãy cố gắng chọn được công việc mình yêu thích và cố gắng hết sức. Công ty tôi hiện tại có những người đã gắn bó trên 10 năm (chiếm đến 50%) và thực tế họ rất ổn định\".Đồng quan điểm, độc giả  nhấn mạnh: \"Tôi là 8X đời đầu, nghe các bạn Gen Z nhảy việc cũng rất ngưỡng mộ. Họ dám nghĩ dám làm, đôi khi nhảy việc để thấy giá trị của bản thân và tìm công việc, môi trường phù hợp với mình hơn. Và như các bạn trẻ nói, họ đủ kinh nghiệm biết người quản lý, cấp trên của mình mình cần gì.Nhưng bên cạnh đó, thiết nghĩ các bạn trẻ cũng nên hài lòng và biết dừng đúng lúc, đừng tự tin thái quá rồi thành tự cao rồi lại thất bại. Trong khi mình nhảy đến vị trí khác thì đồng nghiệp đã có thời gian dài công tác lại được cất nhắc nhiều hơn. Và nếu đến tuổi 30-40 mà bạn vẫn nhảy việc sẽ rất khó khăn trong chuyện xin việc mới. Ở tuổi này, các bạn sẽ nhanh chán nản, khó mà làm được việc, vì sếp của bạn có thể là những người nhỏ tuổi hơn\".\n\"Nếu cảm thấy không thể phát triển được hoặc không an toàn thì nên nhảy việc. Nhưng thực tế, làm việc sáu tháng hay một năm ở một vị trí thì cũng chưa học được gì mới, cũng có thể là không có gì mới để học. Nhảy việc nhiều cũng là hậu quả từ việc phỏng vấn tìm việc mới mà không tìm hiểu thấu đáo trước khi nhận việc.Công ty nào cũng luôn cố gắng giữ chân người chủ chốt và tạo rất nhiều điều kiện và bổng lộc để người tài trụ lại, phát triển trong công ty. Song song với đó, họ cũng đẩy đi người không phù hợp. Hãy thật sự là người thông minh để tự đánh giá đúng vị trí hiện tại của mình, những việc mình có thể cống hiến và lương bổng nhận được, cũng như điều mình có thể học hỏi để thăng tiến sau này trong cùng công ty. Đừng chọn việc tùy hứng hay chỉ vì tiền lương\", bạn đọc  kết lại.",
    "share_num": 0,
    "shares": []
}