{
    "_id": "b825ad5949328684f7110c0d0b275422e8c4402a504f74b3db5d41c072c8f2ce",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/bay-nam-mua-hang-online-toi-chua-mot-lan-bi-lua-4806546.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 10:50:59",
    "crawled_time": "2024/10/24 10:50:59",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "b825ad5949328684f7110c0d0b275422e8c4402a504f74b3db5d41c072c8f2ce",
            "filename": "b825ad5949328684f7110c0d0b275422e8c4402a504f74b3db5d41c072c8f2ce_73afeb3af8fdadd5a0f01a51267b712d4fe5a29e17f2b59fd703302417c0d260.png",
            "hash": "73afeb3af8fdadd5a0f01a51267b712d4fe5a29e17f2b59fd703302417c0d260",
            "link": "https://i1-vnexpress.vnecdn.net/2024/09/16/390911670036259-1726473848-9800-1726473928.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=Oe6Bfg41DVfFm2ZNO1ArxA",
            "type": "png"
        },
        {
            "post_id": "b825ad5949328684f7110c0d0b275422e8c4402a504f74b3db5d41c072c8f2ce",
            "filename": "b825ad5949328684f7110c0d0b275422e8c4402a504f74b3db5d41c072c8f2ce_22b7f17971dfc5bdcfcfec88fb23e19ce41cce28d4e951b9ab85dbce332774f5.png",
            "hash": "22b7f17971dfc5bdcfcfec88fb23e19ce41cce28d4e951b9ab85dbce332774f5",
            "link": "https://i1-vnexpress.vnecdn.net/2023/12/12/1170071324839481700713272Copy-8813-5942-1702369065.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=kVI28QcokjjpYgfNolfu8g",
            "type": "png"
        }
    ],
    "content": "Bảy năm mua hàng online tôi chưa một lần bị lừa\nBảy năm mua hàng online tôi chưa một lần bị lừa \n\n\nBảy năm mua hàng online, bao gồm cả những món hàng giá trị trên chục triệu đồng, nhưng tôi chưa bao giờ bị lừa đảo hay mất tiền oan.\n\nXung quanh vụ việc khách hàng ở Hà Nội , có nhiều ý kiến bày tỏ lo ngại với hình thức mua hàng online, cho rằng cách mua sắm này tiềm ẩn nhiều rủi ro hơn so với việc mua hàng truyền thống. Tuy nhiên, là một người đã có kinh nghiệm mua hàng online suốt bảy năm qua, tôi không đồng tình với quan điểm đó.Thực tế, tôi mua rất nhiều hàng giá trị cao trên chục triệu đồng từ các sàn thương mại điện tử nhưng đến nay vẫn chưa bị mất tiền oan một lần nào. Quan trọng là mỗi người phải trang bị kỹ năng sàng lọc shop và cũng như kinh nghiệm nhận hàng là được. Chẳng có lý do gì để chê shopping online cả.Tôi đã mua cả chục cái điện thoại trên sàn thương mại điện tử trong vòng hai năm nay, nhưng chưa lần nào bị lừa và bị tráo hàng cả. Đơn giản vì tôi luôn sàng lọc các shop chuẩn và luôn quay video khi nhận hàng, mở hàng nên hầu như không có cửa cho bọn lừa đảo dở trò.Ngoài ra, khi mua sắm online các mặt hàng giá trị cao, tôi luôn có một nguyên tắc cơ bản, đó là thanh toán trước thay vì ship COD (trả tiền khi nhận hàng). Vì việc thành toán online từ đầu sẽ giúp thông tin của tôi được bảo mật, qua đó loại bỏ 90% việc shop lừa đảo. Những rủi ro còn lại thuộc về đơn vị vận chuyển mà thôi. Sau đó, tôi chỉ cần quay video toàn bộ các mặt gói hàng cũng như quá trình khui hộp thì không có lý do gì mất tiền oan được cả.Tại sao lừa đảo thường nhắm vào hình thức ship COD? Vì sẽ có rủi ro người bán lấy từ thông tin đơn hàng trên sàn để giao ngoài, còn đơn trên sàn sẽ treo đó hoặc có giao vận chuyển thì sẽ giao sau đơn giả. Nếu người non kinh nghiệm thì sẽ nhận đơn ngoài kia, tưởng là thật và thanh toán xong xuôi để rồi nhận được cục gạch. Khiếu nại lên sàn cũng không được giải quyết vì đó không phải đơn thật.Thế nên, cách khôn ngoan nhất khi mua hàng online là càng hàng giá trị cao thì càng phải thanh toán trước. Khi nhận được hàng, bạn cứ quay video toàn bộ quá trình mở hộp thì đố ai lấy được đồng nào của bạn. Vì khi đó, tiền hàng sẽ được sàn giữ lại, và chỉ chuyển cho shop khi không có khiếu nại nào từ phía người mua. Nghĩa là quyền lợi của khách hàng sẽ được sàn bảo vệ tuyệt đối.Vậy mới nói, cứ thanh toán trước mới là an toàn nhất. Mặc kệ shop gửi đơn chuẩn hay không, hoặc người nhà có nhận giùm đi nữa thì khi mở gói hàng, bạn cứ quay video toàn bộ làm bằng chứng. Nếu thấy sai hàng hoặc hàng chất lượng không đảm bảo thì bạn cứ bấm trả hàng hoàn tiền trong một nốt nhạc là xong. Trước kia, tôi cũng như nhiều người, cứ nghĩ nhận hàng trả tiền sau mới là chắc ăn, nhưng thực tế là hoàn toàn ngược lại.\nBài viết gửi về địa chỉ email: hoặc ấn vào box bên dưới.",
    "share_num": 0,
    "shares": []
}