{
    "_id": "defb1b767702ff59e347c4ceab6ecea3016c92f99402a7e778dbe740b928d356",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/dat-mua-iphone-16-pro-max-nhan-hop-rong-4806322.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 02:28:13",
    "crawled_time": "2024/10/24 02:28:13",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "defb1b767702ff59e347c4ceab6ecea3016c92f99402a7e778dbe740b928d356",
            "filename": "defb1b767702ff59e347c4ceab6ecea3016c92f99402a7e778dbe740b928d356_8bdf06ae78ba4e8734b58744d39de06a1de6a0f6c87508d18eea2998250a91ab.png",
            "hash": "8bdf06ae78ba4e8734b58744d39de06a1de6a0f6c87508d18eea2998250a91ab",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/20/a1-4265-1729431441.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5U4Ldt4QPPR718WyS14kxA",
            "type": "png"
        },
        {
            "post_id": "defb1b767702ff59e347c4ceab6ecea3016c92f99402a7e778dbe740b928d356",
            "filename": "defb1b767702ff59e347c4ceab6ecea3016c92f99402a7e778dbe740b928d356_d11fea163071870f16fa6dd323e928b74e07458f05e7ec44c447974f8b501e49.png",
            "hash": "d11fea163071870f16fa6dd323e928b74e07458f05e7ec44c447974f8b501e49",
            "link": "https://iv1.vnecdn.net/vnexpress/images/web/2024/10/20/dat-mua-iphone-16-pro-max-nhan-hop-rong-1729438523.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=1uzw8uL5n7AP-lEqMvmyYw",
            "type": "png"
        }
    ],
    "content": "Đặt mua iPhone 16 Pro Max nhận hộp rỗng\nĐặt mua iPhone 16 Pro Max nhận hộp rỗng \n\n\nAnh Hoàng Tùng (Hà Nội) đặt mua iPhone 16 Pro Max trên Apple Store Online nhưng khi nhận chỉ có hộp, không có máy.\n\nChiều 19/10, anh Tùng nhận được kiện hàng cho đơn anh đặt ngày 11/10, là một chiếc  trên trang bán hàng trực tuyến của . Đơn vị vận chuyển là Giao Hàng Tiết Kiệm (GHTK), cũng là công ty phụ trách hầu hết đơn hàng trên Apple Store Online. Gói hàng trị giá 34,9 triệu đồng đã được người mua thanh toán trước.\nKhi nhận kiện hàng, anh Tùng thấy nghi ngờ vì trọng lượng khá nhẹ và phát hiện có dấu hiệu đã bị cậy mở từ trước. Niêm phong (seal) của hộp carton bên ngoài còn nguyên nhưng ở cạnh bên xô lệch. Anh quay video toàn bộ quá trình mở kiện hàng, phát hiện hộp đựng iPhone 16 Pro Max bên trong bị bẩn, mất seal, không còn máy bên trong.Video được anh Tùng đăng lên một hội nhóm sử dụng thiết bị Apple và thu hút hàng trăm lượt bình luận. Nhiều người tỏ ra lo sợ gặp tình huống tương tự bởi thiết bị của Apple đều đắt tiền và muốn mua trực tiếp từ hãng chỉ có cách đặt trực tuyến.Anh liên hệ với đơn vị vận chuyển và cho biết được quản lý công ty hỗ trợ, hứa xử lý dứt điểm. \"Họ nói vấn đề đã được Apple tiếp nhận nhưng do trong ngày nghỉ nên sẽ có câu trả lời chính thức vào đầu tuần. Bên GHTK sẽ chuyển lại hàng cho tôi có thể vào Thứ Ba, tùy tình trạng có sẵn của sản phẩm\", anh nói.Máy anh Tùng đặt là iPhone 16 Pro Max màu titan sa mạc dung lượng 256 GB, model đã hết hàng trên hầu hết hệ thống bán lẻ. Theo dữ liệu số serial anh cung cấp, máy bị thất lạc đã được kích hoạt ngày 17/10, hai ngày trước khi anh nhận được kiện hàng.Trả lời, đại diện GHTK cho biết ngay sau sự việc đã trao đổi với Apple để đảm bảo quyền lợi cho người dùng. Người mua sẽ nhận được đơn hàng thay thế trong thời gian sớm nhất. \"Chúng tôi đang tiếp tục điều tra nguyên nhân, nếu có dấu hiệu vi phạm pháp luật, công ty sẽ trình báo công an xử lý nghiêm theo quy định\", người đại diện nói.Apple chưa đưa ra phản hồi về sự việc.Tại Việt Nam, nhiều chủ cửa hàng đánh giá việc gửi thiết bị đắt tiền tiềm ẩn nhiều rủi ro. Anh Lê Bình, chủ cửa hàng máy ảnh ở Vọng Đức, Hà Nội cho biết từng gửi cho khách ở TP HCM sản phẩm trị giá 70 triệu đồng nhưng khi nhận lại là cục gạch. Cửa hàng sau đó mất nhiều thời gian để xử lý nhưng chỉ được đền bù một phần nhỏ của đơn hàng do không mua bảo hiểm đầy đủ.Trong trường hợp của anh Tùng, chuyên gia nhận định cách xử lý ban đầu là chính xác khi đã quay lại toàn bộ quá trình bóc sản phẩm. Đây là bằng chứng giúp người dùng khiếu nại tới đơn vị vận chuyển hoặc bên gửi hàng.",
    "share_num": 0,
    "shares": []
}