{
    "_id": "e4403368baaad87ae15f963108d1aa12766950e6ad98ea72f9aeed536041ddce",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/ios-18-bi-phan-anh-gay-hao-pin-4805895.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Tin tức công nghệ - Thông tin thế giới số internet - VnExpress Số Hóa",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 03:31:32",
    "crawled_time": "2024/10/24 03:31:32",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "e4403368baaad87ae15f963108d1aa12766950e6ad98ea72f9aeed536041ddce",
            "filename": "e4403368baaad87ae15f963108d1aa12766950e6ad98ea72f9aeed536041ddce_7fabe5d56984c4d1c7891585c6b7df3f22422140f124e0520ee2cbeea0abbb0a.png",
            "hash": "7fabe5d56984c4d1c7891585c6b7df3f22422140f124e0520ee2cbeea0abbb0a",
            "link": "https://i1-sohoa.vnecdn.net/2024/10/18/DSC01839-8547-1729265698.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=D6sbWm7UqG5s1rQpBmifrw",
            "type": "png"
        }
    ],
    "content": "iOS 18 bị phản ánh gây hao pin\niOS 18 bị phản ánh gây hao pin \n\n\nNhiều người dùng cho biết điện thoại của họ, kể cả iPhone 16 và các phiên bản thế hệ cũ, gặp tình trạng hao pin sau khi cập nhật iOS 18.\n\nTheo hàng loạt phản ánh trên diễn đàn Reddit, cộng đồng Hỗ trợ Apple và trang công nghệ nhiều điện thoại từ đời mới nhất là iPhone 16 đến những phiên bản cũ hơn đang chạy iOS 18 đã gặp vấn đề về pin.Trước đó, khi  chính thức phát hành ngày 17/9, một số người bắt đầu phản ánh và nói \"hối hận\" khi lên hệ điều hành mới vì pin sụt nhanh hơn bình thường. Khi đó, chuyên gia Kingsley-Hughes cho rằng nếu chưa thực sự cần thiết, người dùng nên đợi thêm vài ngày, hoặc chờ phiên bản ổn định tiếp theo của iOS 18 rồi mới cập nhật hệ điều hành.Tuy nhiên, sau một tháng, tình trạng này vẫn tiếp diễn. Một người phàn nàn trên : \"Thật thất vọng với tuổi thọ pin của iPhone 16 Pro Max mới. Chỉ sau thời gian ngắn, sức khỏe pin xuống 99%. Thời gian sử dụng giữa các lần sạc cũng chỉ bằng 50-60% so với chiếc 15 Pro Max tôi đã sử dụng một năm\".\nMột số cho biết việc hao pin diễn ra khi điện thoại ở chế độ chờ. \"Dù tôi đã tắt tính năng màn hình luôn bật AOD và kích hoạt giới hạn khung hình trong tùy chọn truy cập, việc hao pin vẫn không được khắc phục\", một người dùng nói trên Reddit.\"Tôi nâng cấp từ iPhone 12 lên iPhone 16 Pro chủ yếu vì pin và loa. Tuy nhiên, dù Apple quảng cáo sản phẩm mới có pin tốt hơn, iPhone 16 Pro tiêu hao 10-15% pin khi để qua đêm mà không làm gì cả\", một thành viên trên  cho hay.Sự cố xảy ra cả với iPhone cũ hơn chạy iOS 18. Một số cho biết vấn đề được cải thiện phần nào với bản cập nhật iOS 18.0.1 và iOS 18.1 beta.Apple chưa đưa ra bình luận.iOS 18 tương thích với các mẫu  ra mắt từ năm 2018, như iPhone XS và XR về sau. Đây là một trong những đợt cập nhật lớn nhất dành cho iOS khi Apple bổ sung nhiều tính năng theo hướng cá nhân hóa giao diện, như có thể đặt các icon ứng dụng ở nhiều vị trí trên màn hình chính, tùy biến kích thước biểu tượng trên Trung tâm điều khiển. Nền tảng cũng lần đầu hỗ trợ nhắn tin RCS. Tuy nhiên, tính năng Apple Intelligence chưa có mặt.",
    "share_num": 0,
    "shares": []
}