{
    "_id": "e7111bd25966b1711ea565d5eb799a90dd4847d971a74858e7f305eaccdf0dac",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/moi-nam-doi-iphone-mot-lan-khong-ton-tien-bang-ca-phe-tra-sua-4806202.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 11:59:00",
    "crawled_time": "2024/10/24 11:59:00",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "e7111bd25966b1711ea565d5eb799a90dd4847d971a74858e7f305eaccdf0dac",
            "filename": "e7111bd25966b1711ea565d5eb799a90dd4847d971a74858e7f305eaccdf0dac_58cf2b9ad99083487c74f7174685a4e5bb1e2a5a3339b7e57d1a923e6f723c6e.png",
            "hash": "58cf2b9ad99083487c74f7174685a4e5bb1e2a5a3339b7e57d1a923e6f723c6e",
            "link": "https://i1-vnexpress.vnecdn.net/2024/09/18/a197041701681777Copy-172662961-3743-8757-1726629647.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=bYpFMpMoIqCrkdDmGonD8g",
            "type": "png"
        },
        {
            "post_id": "e7111bd25966b1711ea565d5eb799a90dd4847d971a74858e7f305eaccdf0dac",
            "filename": "e7111bd25966b1711ea565d5eb799a90dd4847d971a74858e7f305eaccdf0dac_126f4b2fcf512019df58176f86ff0d9691e569deb8267615be83cbd7fb22ae32.png",
            "hash": "126f4b2fcf512019df58176f86ff0d9691e569deb8267615be83cbd7fb22ae32",
            "link": "https://i1-vnexpress.vnecdn.net/2024/09/16/iPhone63181632456332-172647953-2447-4810-1726479609.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=-RSrj-YJXp_NGNBK4TNsPw",
            "type": "png"
        }
    ],
    "content": "'Mỗi năm đổi iPhone một lần không tốn tiền bằng cà phê, trà sữa'\n'Mỗi năm đổi iPhone một lần không tốn tiền bằng cà phê, trà sữa' \n\n\nTôi bỏ 25.000 đồng một ngày cho việc dùng iPhone mới không tốn bằng người cứ ôm khư khư cái điện thoại cũ nhưng cà phê, trà sữa suốt ngày.\n\nĐọc bài viết \"\", tôi thấy rất nhiều người phê phán việc lên đời iPhone mới mỗi năm là phí tiền. Nhưng đã bao giờ các bạn thử ngồi tính bài toán kinh tế cho hành động này chưa? Tôi chỉ xin gửi các bạn ba ví dụ bên dưới để mỗi người tự suy ngẫm:Năm 2018, tôi mua một chiếc iPhone 8 Plus, giá khi đó là 18 triệu đồng. Đến bây giờ, sau sáu năm, mẹ tôi vẫn đang dùng nó bình thường. Cứ cho là máy này đã hết khấu hao rồi đi, vậy là chia trung bình ra, tôi chỉ mất chi phí có 8.000 đồng mỗi ngày cho việc sử dụng chiếc điện thoại này.Năm 2019, tôi mua điện thoại iPhone XS với giá 25 triệu đồng. Tôi dùng một thời gian rồi sau này cho con sử dụng lại. Đến năm nay, tôi bán máy, thu lại được 3 triệu đồng. Vậy là tính ra, tôi chỉ mất có khoảng 10.000 đồng cho mỗi ngày sử dụng máy.Năm ngoái, tôi lại mua điện thoại iPhone 15 Pro Max với giá 34 triệu đồng. Sau một năm sử dụng, nếu bây giờ tôi bán máy và nâng cấp lên dòng 16 Pro Max, tôi cũng chỉ phải bỏ thêm tầm 9-10 triệu đồng. Như vậy, tôi cũng chỉ tốn có 25.000 đồng một ngày.Tôi không hút thuốc lá và cũng chẳng uống cà phê, trà sữa hàng ngày. Vậy theo các bạn, việc tôi bỏ ra nhiều nhất 25.000 đồng một ngày cho việc sử dụng iPhone có tốn bằng các bạn cứ ôm khư khư cái điện thoại cũ, không dám đổi nhưng suốt ngày tốn cả mớ tiền cho việc hút thuốc lá, uống cà phê hoặc trà sữa không?Ở đây, tôi cho rằng, mỗi người đều có những sở thích và nhu cầu khác nhau. Có người sẽ nghĩ bỏ vài chục triệu đồng cho một chiếc iPhone là lãng phí, nhưng cũng sẽ có những người khác coi đó là một trải nghiệm đáng giá, đơn giản vì nó phù hợp với nhu cầu và sở thích của họ. Cũng giống như bạn cọi ly cà phê, cốc trà sữa là sự hưởng thụ xứng đáng với mình vậy. Cho nên, chúng ta nên tôn trọng quyền lựa chọn của mỗi người.\nMột nghiên cứu mới đây cho thấy iPhone vẫn đứng đầu về khả năng giữ giá theo thời gian. Tuy nhiên, các phiên bản gần đây nhanh mất giá hơn so với vài năm trước, còn Samsung Galaxy S có xu hướng ngược lại. Cụ thể, sau hai tuần ra mắt, thế hệ iPhone 16 đã qua sử dụng mất 41% giá trị, tương đương 468 USD trên thị trường mua bán thiết bị cũ. Trong thời gian tương tự, iPhone 15 và iPhone 14 đều giảm khoảng 33% giá trị.",
    "share_num": 0,
    "shares": []
}