{
    "_id": "f0788e8a084e903fc15e8c753872554c8d20bdc204687763e2f907933236051f",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/sinh-vien-moi-ra-truong-doi-toi-tra-luong-25-trieu-4806294.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Diễn đàn chia sẻ kinh nghiệm, quan điểm xã hội, dân sinh - VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 10:44:37",
    "crawled_time": "2024/10/24 10:44:37",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "f0788e8a084e903fc15e8c753872554c8d20bdc204687763e2f907933236051f",
            "filename": "f0788e8a084e903fc15e8c753872554c8d20bdc204687763e2f907933236051f_e08fd89ab47081865896067470801b5ff5f10171000d7acd63fed8594cf47049.png",
            "hash": "e08fd89ab47081865896067470801b5ff5f10171000d7acd63fed8594cf47049",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/16/phongvanvatraloiphongvanm-1729-4602-4216-1729047300.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=sAYaWCWAw9YsqRo9jyhfQQ",
            "type": "png"
        },
        {
            "post_id": "f0788e8a084e903fc15e8c753872554c8d20bdc204687763e2f907933236051f",
            "filename": "f0788e8a084e903fc15e8c753872554c8d20bdc204687763e2f907933236051f_9bc32e0d79619d2dd2e3a9c1352dfc39d6359e6c72fb1629711b52bc233bb0db.png",
            "hash": "9bc32e0d79619d2dd2e3a9c1352dfc39d6359e6c72fb1629711b52bc233bb0db",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/06/26164040077098791640401203Copy-5855-9176-1728210281.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=zbq-nDlXnORau5CgdnMdQA",
            "type": "png"
        }
    ],
    "content": "Sinh viên mới ra trường đòi tôi trả lương 25 triệu\nSinh viên mới ra trường đòi tôi trả lương 25 triệu \n\n\nỨng tuyển vào vị trí viết content cho fanpage công ty, một bạn trẻ Gen Z mới ra trường thẳng thừng yêu cầu tôi trả lương 25 triệu một tháng.\n\nTôi vừa đăng tuyển nhân viên cho vị trí viết content cho trang web của công ty. Sau đó, tôi nhận được CV ứng tuyển của một bạn sinh viên trẻ mới ra trường. Thế nhưng, điều khiến tôi ấn tượng với bạn không phải là kỹ năng hay trình độ chuyên môn mà lại là mức lương mà bạn yêu cầu nhận được - 25 triệu 'net'.Nghe bạn nói đến chữ 'net' và nhắc đến các chế độ đãi ngộ liên quan, tôi hiểu rằng bạn cũng đã xem và học theo các video về cách deal lương khi ứng tuyển được người ta chia sẻ rất nhiều trên mạng. Thế nhưng, không rõ là bạn nghiên cứu kiểu gì mà với một vị trí công việc như vậy (trong mô tả công việc, tôi ghi rất rõ ràng và gãy gọn là 'viết bài và làm nội dung cho fanpage của công ty') mà lại kỳ vọng mức lương cỡ đó?Có một điều tôi phải thừa nhận là Gen Z có những bạn cực kỳ giỏi và năng động. Nhưng đó không phải là số nhiều và càng không là tất cả. Thật ra, bất kỳ thế hệ nào cũng vậy thôi, sẽ có người nổi trội và nhiều người khác chỉ ở mức trung bình. Nhưng có lẽ, Gen Z được sinh ra trong thời buổi mạng xã hội bùng nổ, được tiếp cận sớm với công nghệ và các nguồn thông tin toàn cầu nên họ có phần nhỉnh hơn so với các anh, chị đi trước.Tuy nhiên, ngày nay, những chiêu trò khoe mẽ và những tư tưởng self-help độc hại cũng tồn tại đầy rẫy, vô tình ảnh hưởng tới suy nghĩ của các bạn trẻ, khiến họ có phần ảo tưởng hơn các Gen khác.Người ta hay khen Gen Z ưu tú nhưng đó là khen những bạn giỏi thực sự. Vậy nhưng một bộ phận không nhỏ các bạn Gen Z làng nhàng khác lại cứ bấu víu, dựa dẫm vào cái danh đó và tự huyễn hoặc bản thân rằng người ta cần mình và mình không cần phải cố gắng, để rồi đòi hỏi những thứ không xứng đáng với giá trị của bản thân.Bên cạnh đó, tôi thấy rằng Gen Z ở nước ta cũng là thế hệ thừa hưởng, vốn được bố mẹ lo cho đầy đủ từ A đến Z, nên điều dễ hiểu là các bạn không phải chịu áp lực quá lớn về mặt kinh tế. Kết quả là quá nhiều bạn sống có phần bất cần và không có sức đề kháng với những áp lực của công việc và cuộc sống.Nói chung, tuổi trẻ muốn thể hiện là điều bình thường, tuy nhiên cách thể hiện thế nào cho đúng mực mới là điều quan trọng. Chẳng hạn như bạn vừa chân ướt chân ráo vào một hệ thống nào đó và lên tiếng chê những bất cập này nọ đang tồn tại. Những cái bạn nói thật ra không sai, và cũng nhiều người thấy điều đó, nhưng để thay đổi thì cần có thời gian, tiền bạc và một thời điểm phù hợp (khi các nhân sự không quá bận rộn để có thể thay đổi và thích nghi lại).Thế nhưng, bạn thấy ý kiến của mình không được duyệt ngay thì hục hặc, khó chịu, cho rằng không được tôn trọng và sang tháng sau là nghỉ việc luôn. Điều đó không gọi là một thái độ ứng xử đúng mực. Tôi hy vọng các bạn trẻ bây giờ, ngoài những tài năng có được, hãy bớt đi những ảo tưởng và cái tôi quá lớn vào bản thân để hòa hợp hơn trong môi trường công việc.",
    "share_num": 0,
    "shares": []
}