{
    "_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
    "type": "emedia",
    "type_id": 1,
    "link": "https://vnexpress.net/toyota-prado-the-he-moi-ra-mat-khach-viet-gia-tu-3-46-ty-dong-4804979.html",
    "source": {
        "source_link": "https://vnexpress.net",
        "source_name": "Ôtô Xe máy - Thông tin siêu xe, xế hộp, tư vấn mua bán xe - XE VnExpress",
        "source_genre": "",
        "source_age": "",
        "source_location": "",
        "source_from": ""
    },
    "parent_id": "",
    "react": {},
    "created_time": "2024/10/24 07:56:33",
    "crawled_time": "2024/10/24 07:56:33",
    "comments_num": 0,
    "attachments": [
        {
            "post_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
            "filename": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83_9130bb4f46c6199d5f138e6a4aa2224e1e63af8d2bd16d04e845a518e4131a13.png",
            "hash": "9130bb4f46c6199d5f138e6a4aa2224e1e63af8d2bd16d04e845a518e4131a13",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/16/Toyota-Prado-2024-2-2663-1729090171.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SEtC8omjGARIflhy2rqHxA",
            "type": "png"
        },
        {
            "post_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
            "filename": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83_b4b2dd690e0e7e59effec416bacaf3a2278b12316b990dd9caae2b771b10d011.png",
            "hash": "b4b2dd690e0e7e59effec416bacaf3a2278b12316b990dd9caae2b771b10d011",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/16/Toyota-Prado-2024-8-3377-1729090171.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=kwxS8UJ9_ffjr00CFz0JRw",
            "type": "png"
        },
        {
            "post_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
            "filename": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83_6daf5bc83c5b28013ce2d74d82502e3687770c76653bc8e0f6fa10e3bb4b1329.png",
            "hash": "6daf5bc83c5b28013ce2d74d82502e3687770c76653bc8e0f6fa10e3bb4b1329",
            "link": "https://i1-vnexpress.vnecdn.net/2024/10/16/Toyota-Prado-2024-5-7992-1729090172.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=A615lj4MpePFzDK9kfVvaQ",
            "type": "png"
        },
        {
            "post_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
            "filename": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83_6a7a28e57095d31b8e7c0b8ad70da922c22285efbcf950f657a0bc9e050d9ca3.png",
            "hash": "6a7a28e57095d31b8e7c0b8ad70da922c22285efbcf950f657a0bc9e050d9ca3",
            "link": "https://i1-vnexpress.vnecdn.net/2024/02/29/ToyotaLandCruiserPrado17349169-8260-1763-1709192813.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=B1wOJTJ4ywydFYBFSVar8w",
            "type": "png"
        },
        {
            "post_id": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83",
            "filename": "f3a521b98eaa7df07180b3c2a4a012e5f083fa615a71de3af3af0796b5eb7e83_7f4b2c45200a7946b3c425555f389909022732176960ea3a84c1e260ae49abe5.png",
            "hash": "7f4b2c45200a7946b3c425555f389909022732176960ea3a84c1e260ae49abe5",
            "link": "https://i1-vnexpress.vnecdn.net/2024/07/29/toyotalandcruiser3552169086741-8442-5712-1722220051.jpg?w=180&h=108&q=100&dpr=1&fit=crop&s=yr46Mp3SJaVVqiCTWL1oDg",
            "type": "png"
        }
    ],
    "content": "Toyota Prado thế hệ mới ra mắt khách Việt, giá từ 3,46 tỷ đồng\nToyota Prado thế hệ mới ra mắt khách Việt, giá từ 3,46 tỷ đồng \n\n\nMẫu SUV thế hệ mới thiết kế vuông vức, trang bị nhiều tính năng, lắp động cơ xăng 2.4, hai phiên bản, giá cao nhất 3,48 tỷ đồng.\n\nThương hiệu ôtô Nhật Bản  ra mắt  thế hệ mới tại thị trường Việt Nam ngày 16/10. Theo chia sẻ của hãng, Land Cruiser Prado (hay gọi tắt là Prado) sẽ trưng bày ở Triển lãm ôtô Việt Nam 2024 (Vietnam Motor Show) từ ngày 24/10. Prado 2024 tiếp tục nhập khẩu Nhật Bản. Hai dòng SUV của Toyota còn được gọi theo tên mã, trong đó LC300 là Land Cruiser và LC250 là Prado.\nNgoại thấtPrado thế hệ mới giống đàn anh  hay , cùng phát triển dựa trên nền tảng khung gầm TNGA. Ở thế hệ mới, Prado mang ngoại hình vuông vức và nam tính hơn thế hệ cũ với nhiều đường cắt gọn tạo hình cơ bắp. Nắp ca-pô kết hợp cùng lưới tản nhiệt với các nan dọc to bản sơn đen. Đèn pha LED hình chữ nhật mới, đi kèm công nghệ thích ứng tự động. Cụm đèn hậu LED tạo hình mới, tăng sức hút.Mẫu SUV thế hệ mới sở hữu chiều dài x rộng x cao là 4.925 x 1.980 x 1.935 mm và chiều dài cơ sở 2.850 mm. Kích thước này lớn hơn thế hệ cũ với các con số tương ứng 4.840 x 1.885 x 1.845 mm và dài cơ sở 2.790.Gương hậu ngoài chỉnh điện, tích hợp sấy và tự hạ thấp khi lùi. Xe lắp bộ mâm nhôm đúc 20 inch thiết kế 6 chấu kép tông đen. Cửa cốp sau mở lên thay vì mở ngang như bản cũ. Cốp điện, đóng/mở rảnh tay, trong khi phần ô kính có thể mở riêng.Nội thấtToyota thiết kế nội thất Prado với nhiều trang bị tiện nghi và hơi hướng sang trọng, cấu hình 7 chỗ. Vô-lăng ba chấu bọc da, chỉnh điện 4 hướng và nhớ vị trí. Bảng đồng hồ với màn hình đa thông tin 12,3 inch với 12 lựa chọn giao diện. Màn hình cảm ứng giải trí 12,3 inch mới, thay cho màn 7 inch trên thế hệ cũ. Hỗ trợ kết nối Apple CarPlay/Android Auto không dây.\nGương hậu cabin dạng điện tử, hiển thị hình ảnh camera ở đuôi xe. Hệ thống điều hòa tự động 3 vùng. Hàng ghế hai gập 60:40, tích hợp sưởi/làm mát và bố trí cổng sạc ở tất cả các hàng ghế. Cửa sổ trời toàn cảnh cỡ lớn tùy phiên bản. Hệ thống âm thanh 14 loa JBL. Màn hình kính lái HUD.Động cơBỏ động cơ xăng 2.7 cũ công suất 164 mã lực, mô-men xoắn cực đại 246 Nm, Prado 2024 lắp động cơ xăng 2.4, công suất 267 mã lực, mô-men xoắn cực đại 430 Nm. Với động cơ nhỏ hơn nhưng công suất và mô-men xoắn vượt trội thế hệ cũ, Prado mới hứa hẹn vận hành mạnh mẽ hơn, nhẹ cân hơn và tiết kiệm nhiêu liệu hơn.Hộp số tự động 8 cấp lần đầu trang bị thay cho loại 6 cấp, kết hợp dẫn động 4 bánh toàn thời gian 4WD với một hộp số phụ 2 cấp độ, cũng như bộ vi sai trung tâm và khóa vi sai cầu sau. Xe sử dụng treo tự thích ứng AVS và hệ thống lựa chọn đa địa hình. Xe có 5 chế độ lái như Eco, Comfort, Normal, Sport S, Sport S+ và 4 chế độ địa hình.Công nghệ an toànPrado 2024 trang bị gói an toàn chủ động (ADAS) Toyota Safety Sense tiêu chuẩn, với các tính năng như cảnh báo tiền va chạm, cảnh báo chệch làn, hỗ trợ giữ làn, điều khiển hành trình thích ứng, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau.Ngoài ra, xe vẫn đầy đủ các công nghệ quen mặt như phanh ABS/EBD/BA, hỗ trợ khởi hành ngang dốc, hỗ trợ đổ đèo, camera 360, cảm biến trước/sau, cảnh báo áp suất lốp, cân bằng điện, kiểm soát lực kéo, 8 túi khí.\nGiáToyota Land Cruiser Prado thế hệ mới bán ra thị trường Việt Nam hai phiên bản. Bản cửa sổ trời đơn giá 3,46 tỷ đồng và bản cửa sổ trời toàn cảnh giá 3,48 tỷ đồng. Trong khi đó, Prado thế hệ cũ giá 2,6 tỷ đồng.Mức giá tăng hơn 800 triệu đồng, tức gần 31% giá xe là một cú sốc trên thị trường ôtô bởi hiếm có sản phẩm nào có bước nhảy giá vọt như vậy. Tuy nhiên, với Prado hay Land Cruiser, nhiều chuyên gia bán hàng cho rằng đây cũng chỉ là \"con số\" nghe để biết. Bởi thực tế, hai dòng xe này có tập khách hàng riêng, chịu chi. Ví như Land Cruiser khi ra mắt giá 4 tỷ, nhưng thực tế giao dịch lên tới 6 tỷ vẫn được săn đón.Tại Việt Nam, Land Cruiser Prado nằm ở phân khúc E, nơi có Ford Explorer hay Volkswagen Teramont. Tuy vậy, với kiểu dáng và mức giá khác biệt, Prado gần như không có đối thủ cạnh tranh.Năm 2023, Prado chỉ bán 202 xe, trong khi đàn anh Land Cruiser bán được 554 xe. Sang 2024, Prado không còn xe để bán.Cuối tháng 7, các đại lý Toyota chính hãng nói không có Prado thế hệ mới giao ngay, trong khi một số showroom tư nhân chào bán kênh khoảng 500-600 triệu đồng.",
    "share_num": 0,
    "shares": []
}